{
    "Bienvenido": "Bienvenido",
    "menu": "Menü",
    "home": "Startseite",
    "contact": "Kontakt",
    "about_us": "Über uns",
    "spanish": "Español",
    "english": "English",
    "french": "Français",
    "italian": "Italiano",
    "german": "Deutsch",
    "polish": "Polski",
    "russian": "Русский",
    "ukrainian": "Українська",
    "dutch": "Nederlands",
    "banner": "Banner",
    "boat_rental_in_denia": "Bootsverleih in Denia",
    "gtp_lux_sun_mediterranean_sea": "GTP LUX | Sun & Mediterranean Sea",
    "reservation_form": "Buchungsformular",
    "port": "Hafen:",
    "departure_place": "Abfahrtsort",
    "marina_de_denia": "Marina de Dénia",
    "pickup_date": "Abholdatum:",
    "drop_off_date": "Rückgabedatum:",
    "search_boat": "Boot suchen",
    "our_services": "Unsere Dienstleistungen",
    "unforgettable_experience": "Wir bieten Ihnen ein unvergessliches Erlebnis",
    "sunseeker_portofino_53": "Sunseeker Portofino 53",
    "more_info": "WEITERE INFORMATIONEN",
    "sunseeker_portofino_53_description": "Mieten Sie das exklusive Sunseeker Portofino 53 in Denia. Mit der Kapazität für bis zu 11 Personen bietet das Boot 3 Kabinen, 2 Badezimmer, einen offenen Salon und eine ausgestattete Küche. Kraft und Komfort, die ein unvergessliches Erlebnis bieten. Genießen Sie ein großartiges Abenteuer!",
    "sunseeker_portofino_53_section": "<section>  <h2>Mieten Sie das exklusive Motorboot Sunseeker Portofino 53 – 1600 PS purer Eleganz<\/h2>  <p>Entdecken Sie Luxus und Raffinesse auf See mit der atemberaubenden <strong>Sunseeker Portofino 53<\/strong> – einer Yacht, die Komfort, Stil und ein unvergessliches Erlebnis bietet. Ideal, um die Gewässer von Denia zu genießen, kombiniert dieses Boot Kraft mit einem avantgardistischen Design, angetrieben von <strong>1600 PS<\/strong> purer Adrenalin.<\/p>    <p>Mit einer Kapazität für bis zu <strong>11 Personen<\/strong> bietet Sunseeker Portofino 53:<\/p>  <ul>  <li><strong>3 geräumige Kabinen<\/strong>, die für eine unvergleichliche Erholung sorgen.<\/li>  <li><strong>2 Badezimmer<\/strong> mit luxuriöser Verarbeitung.<\/li>  <li> Einen eleganten <strong>offenen Salon<\/strong>, ideal zum Entspannen.<\/li>  <li>Eine <strong>voll ausgestattete Küche<\/strong>, perfekt, um Ihre Gäste zu begeistern.<\/li>  <\/ul>    <p>Ob für einen Tag voller Abenteuer oder einen ruhigen Kurzurlaub – dieses offene Boot ist für diejenigen gedacht, die ein komfortables und exklusives Segeln suchen. Erleben Sie das Mittelmeer wie nie zuvor und buchen Sie jetzt Sunseeker Portofino 53 in Denia.<\/strong><\/p>  <\/section>",
    "princess_v65": "Princess V65",
    "princess_v65_description": "Mieten Sie das elegante Princess V65 in Denia. Entworfen für Komfort, mit der Kapazität für bis zu 10 Personen, 3 Badezimmern, Kabinen, offenem Salon und einer ausgestatteten Küche. Freuen Sie sich auf ein einzigartiges Erlebnis in den Gewässern des Mittelmeers!",
    "princess_v65_section": "<section>  <h2>Erleben Sie den Luxus auf hoher See mit Princess V65<\/h2>  <p>Begeben Sie sich auf ein einzigartiges Erlebnis mit <strong>Princess V65<\/strong>, einer Luxusyacht, die auf jeder Meile Komfort und Eleganz bietet. Dieses beeindruckende Boot ist für diejenigen gedacht, die beim Segeln auf den Gewässern von Denia das Beste an Design, Leistung und Komfort suchen.<\/p>    <p>Mit einer Kapazität für <strong>10 Gäste<\/strong> bietet Princess V65:<\/p>  <ul>  <li><strong>3 Badezimmer<\/strong> mit moderner Verarbeitung und anspruchsvollem Design.<\/li>  <li><strong>Exklusive Kabinen<\/strong>, die Privatsphäre und perfekte Erholung garantieren.<\/li>  <li>Einen <strong>offenen Salon<\/strong>, der zur Entspannung und Geselligkeit einlädt.<\/li>  <li><strong>Ausgestattete Küche<\/strong> mit allem, was Sie brauchen, um ein kulinarisches Erlebnis an Bord zu genießen.<\/li>  <\/ul>    <p>Diese Yacht lädt zu unvergleichlichen Reisen ein, wobei jedes Detail dazu gedacht ist, Ihnen das beste Erlebnis zu bieten. Von der Kraft des Motors bis hin zum sorgfältig ausgearbeiteten Design der Innenräume ist Princess V65 ein Synonym für Luxus und Komfort. <strong>Machen Sie Ihren Tag auf See zu einem unvergesslichen Erlebnis und buchen Sie jetzt Princess V65.<\/strong><\/p>  <\/section>",
    "our_location": "Unser Standort",
    "location_address": "Hafen von Denia, Gebäude Capitanía, Dársena de Babor, ohne Hausnummer, 03700 Denia, Alicante",
    "have_questions": "Haben Sie noch Fragen?",
    "name": "Name",
    "example": "Beispiel:",
    "surname": "Familienname",
    "phone": "Telefonnummer",
    "email": "E-Mail",
    "subject": "Betreff",
    "help_text": "Sagen Sie uns, wie wir Ihnen helfen können ...",
    "send": "Senden",
    "footer": "Fußzeile",
    "social_media": "Soziale Netzwerke:",
    "h1_title_home": "<h1>Luxusyachtverleih mit GTP Lux: Erleben Sie ein exklusives Erlebnis auf hoher See<\/h1>",
    "h1_p_home": "<p>Bei <strong>GTP Lux<\/strong>bieten wir einen einzigartigen <strong>Luxus-Bootsverleih<\/strong> für diejenigen, die einen unvergesslichen Tag auf See genießen wollen. Unsere Yachten sind mit modernster Technologie und Komfort ausgestattet und bieten unseren Kunden das bestmögliche nautische Erlebnis. Mit <strong>Booten für jeden Anlass<\/strong> – sei es ein entspannter Tag, eine besondere Feier oder eine Firmenveranstaltung – finden Sie bei <strong>GTP Lux<\/strong> das perfekte Boot, um mit Stil und Exklusivität auf hoher See zu segeln.<\/p>",
    "h2_title_home_1": "<h2>Luxusyachten für alle Arten von nautischen Abenteuern<\/h2>",
    "h2_p_home_1": "<p>Wenn Sie nach einem <strong>Yachtverleih<\/strong> mit den besten Bedingungen suchen, ist <strong>GTP Lux<\/strong> Ihre ideale Wahl. Wir haben eine Flotte von <strong>Luxusyachten<\/strong>, die sich an Ihre Bedürfnisse anpassen – sei es für eine exklusive Veranstaltung, einen Familienausflug oder einen romantischen Kurzurlaub. Alle unsere Schiffe sind komplett mit <strong>Premium-Annehmlichkeiten<\/strong> ausgestattet, wie geräumigen Kabinen, geräumigen Lounges und <strong>modernster Ausstattung<\/strong>, um sicherzustellen, dass Ihre Erfahrung so angenehm wie möglich sein wird.<\/p>",
    "h2_title_home_2": "<h2>Warum sollten Sie GTP Lux als Ihren Bootsverleih wählen?<\/h2>",
    "h2_p_home_2": "<p>Die Wahl von <strong>GTP Lux<\/strong> garantiert Ihnen nicht nur Zugang zu <strong>Luxusbooten<\/strong> mit außergewöhnlichen Merkmalen, sondern auch einen <strong>persönlichen Service<\/strong>, der Ihnen bei der Planung jedes Details Ihrer Reise hilft. Von der Abholung bis zur Abgabe im Hafen sorgen wir dafür, dass Ihr Erlebnis unvergesslich wird. Darüber hinaus bieten wir <strong>personalisierte Routen<\/strong>, Empfehlungen exklusiver Sehenswürdigkeiten und eine hochprofessionelle Crew, um Ihre Sicherheit und Ihren Komfort jederzeit zu gewährleisten.<\/p>",
    "h2_title_home_3": "<h2>Lernen Sie unsere Flotte von Luxusbooten zum Mieten kennen<\/h2>",
    "h2_p_home_3": "<p>Bei <strong>GTP Lux<\/strong> umfasst unsere Flotte von Luxusbooten Modelle wie <strong>Sunseeker Portofino 53<\/strong> und <strong>Princess V65<\/strong>, die beide entworfen wurden, um <strong>erstklassigen Komfort<\/strong> und ein einzigartiges Erlebnis auf See zu bieten. <strong>Segeln auf einer Luxusyacht<\/strong> war noch nie so zugänglich – unsere Verleihdienste sind flexibel und passen sich Ihren Bedürfnissen an. Wenn Sie <strong> stilvoll segeln<\/strong> wollen, garantieren wir Ihnen eine spektakuläre Überfahrt.<\/p>",
    "h2_title_home_4": "<h2>Häufig gestellte Fragen<\/h2>",
    "h2_p_home_4": "[   {   \"id\": 1,   \"question\": \"Was ist in dem Verleih eines Luxusbootes enthalten?\",   \"answer\": \"Die Vermietung unserer Boote beinhaltet die Nutzung der Boote und ihrer Einrichtungen (wie Kabinen, Salon und Küche), Treibstoff, Steuern und Versicherungen. Konkrete Details finden Sie in den Bedingungen jedes Bootes.\"   },   {   \"id\": 3,   \"question\": \"Was sind die Voraussetzungen, um ein Boot zu mieten?\",   \"answer\": \"Um ein Boot zu mieten, müssen Sie mindestens 18 Jahre alt sein und einen gültigen Ausweis vorlegen.\"   },   {   \"id\": 4,   \"question\": \"Und die Crew?\",   \"answer\": \"Die Einstellung der Crew erfolgt mit GTP Lux und ist obligatorisch. Die Kosten sind getrennt vom Gesamtpreis der Bootsvermietung. Bei der Einstellung einer Crew gibt es verschiedene Optionen.\"   },   {   \"id\": 5,   \"question\": \"Kann ich ein Boot nur für einen Tag mieten?\",   \"answer\": \"Ja, wir bieten Bootsverleih pro Tag sowie Aufenthalte von mehreren Tagen oder sogar Wochen an. Die Preise variieren je nach Mietdauer.\"   },   {   \"id\": 6,   \"question\": \"Können die Navigationsrouten angepasst werden?\",   \"answer\": \"Ja! Wir können die Segelrouten nach Ihren Wünschen anpassen und exklusive Ziele, Ankerplätze und mehr vorschlagen. Unsere Kapitäne stehen Ihnen immer zur Verfügung, um Ihnen bei der Erstellung der perfekten Reiseroute zu helfen.\"   },   {   \"id\": 7,   \"question\": \"Wie erfolgt die Zahlung für die Bootsvermietung?\",   \"answer\": \"Die Zahlung erfolgt in der Regel im Voraus, zum Zeitpunkt der Buchung. Wir akzeptieren Zahlungen per Kreditkarte, Banküberweisung oder andere sichere Methoden. In unseren Richtlinien finden Sie alle Details.\"   },   {   \"id\": 8,   \"question\": \"Was passiert, wenn das Wetter am Tag meiner Anmietung schlecht ist?\",   \"answer\": \"Bei schlechtem Wetter werden wir Sie kontaktieren, um die verfügbaren Optionen zu besprechen. Abhängig von den Bedingungen können wir die Reservierung vorbehaltlich unserer Stornierungsbedingungen ohne zusätzliche Kosten verschieben oder stornieren.\"   },   {   \"id\": 9,   \"question\": \"Kann ich eine Veranstaltung oder Feier auf dem Boot organisieren?\",   \"answer\": \"Natürlich! Unsere Boote sind ideal für besondere Anlässe wie Geburtstage oder Firmenmeetings. Wir empfehlen Ihnen, uns zu kontaktieren, um alle Einzelheiten zu klären.\"   },   {   \"id\": 10,   \"question\": \"Wird eine Versicherung für Passagiere während der Anmietung angeboten?\",   \"answer\": \"Alle unsere Boote beinhalten eine Grundversicherung für Passagiere. Wir empfehlen Ihnen jedoch, die spezifischen Bedingungen des Bootes zu konsultieren und auf Wunsch den Abschluss einer zusätzlichen Versicherung in Betracht zu ziehen.\"   },   {   \"id\": 11,   \"question\": \"Kann ich meine Reservierung stornieren oder ändern?\",   \"answer\": \"Stornierungen oder Änderungen unterliegen unseren Stornierungsbedingungen. Wir empfehlen Ihnen, unsere Allgemeinen Geschäftsbedingungen vor der Reservierung zu lesen, um sicherzustellen, dass Sie die Fristen und Bedingungen kennen.\"   },   {   \"id\": 12,   \"question\": \"Wie kann ich ein Boot buchen?\",   \"answer\": \"Sie können Ihre Reservierung direkt auf unserer Website vornehmen, wo Sie die verfügbaren Boote, Preise und Termine finden. Sie können uns auch telefonisch oder per E-Mail kontaktieren, um persönliche Unterstützung zu erhalten.\"   },   {   \"id\": 13,   \"question\": \"Sind die Boote mit WLAN ausgestattet?\",   \"answer\": \"Viele unserer Boote haben eine WLAN-Verbindung an Bord. Zögern Sie nicht, uns zum Zeitpunkt Ihrer Reservierung nach der Verfügbarkeit dieser Option zu fragen.\"   },   {   \"id\": 14,   \"question\": \"Gibt es Speisen und Getränke an Bord?\",   \"answer\": \"Ja, unsere Boote verfügen über einen einfachen Minibar-Service, in dem Sie Wasser, alkoholfreie Getränke und Snacks finden. Wenn Sie weitere Produkte wünschen, empfehlen wir Ihnen, sich mit uns in Verbindung zu setzen, damit wir Ihre Bedürfnisse erfüllen können.\"   }   ]",
    "see_more": "Mehr",
    "boat_features": "Eigenschaften des Bootes:",
    "model": "Modell:",
    "length": "Länge:",
    "breadth": "Breite:",
    "capacity": "Kapazität:",
    "crew": "Crew:",
    "engine": "Motor:",
    "equipment": "Ausstattung:",
    "sundeck": "Sonnendeck",
    "retractable_awning": "Einziehbare Markise",
    "music": "Musik",
    "fridge": "Kühlschrank",
    "specifications": "Weitere Angaben",
    "bed_linen": "Bettwäsche",
    "autopilot": "Autopilot",
    "air_conditioning": "Klimaanlage",
    "generator": "Generator",
    "skipper": "Skipper",
    "external_speakers": "Externe Lautsprecher",
    "included_in_price": "Im Preis inbegriffen",
    "full_insurance": "Vollkaskoversicherung",
    "drinks": "Getränke",
    "snorkel_gear": "Schnorchelausrüstung",
    "paddle_surf": "Paddelsurfen",
    "towels": "Handtücher",
    "not_included_in_price": "Nicht im Preis inbegriffen",
    "fuel": "Treibstoff",
    "premium_drinks": "Premium-Getränke",
    "special_equipment": "Spezialausstattung",
    "conditions": "Geschäftsbedingungen:",
    "check_in_check_out": "Check-in und Check-out",
    "check_in_time": "Zeit für den Check-in (bei Tagesmiete):",
    "check_out_time": "Zeit für den Check-out (bei Tagesmiete):",
    "pickup_time": "Abholzeit:",
    "delivery_time": "Rückgabezeit:",
    "boat_rules": "Bootsbediengungen",
    "deposit": "Kaution:",
    "calendar": "Kalender",
    "add_dates": "Geben Sie Ihre Daten ein, um Preise und Verfügbarkeit zu sehen",
    "check_price_list": "Preisliste",
    "proceed_to_payment": "Zur Zahlung übergehen",
    "footer_email": "info@gtplux.com",
    "reservation_info": "Buchungsinformationen",
    "contact_info": "Kontaktinformationen",
    "full_name": "Vollständiger Name",
    "country": "Land",
    "accept_terms": "Ja, ich akzeptiere die Einkaufsbedingungen.",
    "select_payment_method": "Wählen Sie eine Zahlungsmethode",
    "pay_with_card": "Mit Kreditkarte bezahlen",
    "pay_with_paypal": "Mit Paypal bezahlen",
    "reservation_details": "Buchungsdetails",
    "boat": "Boot:",
    "dates": "Daten:",
    "reservation_confirmed": "Buchung bestätigt!",
    "thank_you": "Wir bedanken uns für Ihr Vertrauen. Nachfolgend finden Sie die Details Ihrer Buchung",
    "enjoy_experience": "Wir hoffen, Sie genießen Ihre Erfahrung an Bord!",
    "available_boats": "Verfügbare Boote",
    "choose_date": "Wählen Sie ein Datum:",
    "update_search": "Suche aktualisieren:",
    "check_availability": "Verfügbarkeit sehen",
    "select_sunseeker_portofino": "Sunseeker Portofino auswählen",
    "select_princess_v65": "Princess V65 auswählen",
    "doubts": "Haben Sie Zweifel?",
    "solve_doubts": "\"Unser Team steht Ihnen gerne zur Verfügung, um Ihnen bei allem zu helfen.  Schreiben Sie uns einfach an support@gtplux.com.\"",
    "terms_and_conditions": "Allgemeine Geschäftsbedingungen",
    "terms_and_conditions_h1_title": "<h1>Allgemeine Gesch&auml;ftsbedingungen von GTP Lux<\/h1>",
    "terms_and_conditions_h1_p": "<p>Willkommen bei GTP Lux. Durch die Nutzung unserer Dienste stimmen Sie den folgenden Allgemeinen Gesch&auml;ftsbedingungen zu. Wir empfehlen Ihnen, diese sorgf&auml;ltig zu lesen, bevor Sie eine Reservierung vornehmen.<\/p>",
    "terms_and_conditions_h2_1_title": "<h2>1. Allgemeine Informationen<\/h2>",
    "terms_and_conditions_h2_1_p": "<p>GTP Lux, mit dem Firmennamen GTP Lux S.L., ist auf Bootsverleih f&uuml;r internationale Kunden spezialisiert. Unsere Dienstleistungen unterliegen den in Spanien geltenden Gesetzen. Alle Buchungen und die Nutzung unserer G&uuml;ter unterliegen den vorliegenden Gesch&auml;ftsbedingungen.<\/p>",
    "terms_and_conditions_h2_2_title": "<h2>2. Reservierungen und Zahlungen<\/h2>",
    "terms_and_conditions_h3_1_title": "<h3>2.1 Zahlungsmethoden<\/h3>",
    "terms_and_conditions_h3_1_p": "<p>Wir akzeptieren Zahlungen per Kredit- \/ Debitkarte und PayPal. Alle Zahlungen werden sicher &uuml;ber zertifizierte Plattformen abgewickelt.<\/p>",
    "terms_and_conditions_h3_2_title": "<h3>2.2 Preise und Nebenkosten<\/h3>",
    "terms_and_conditions_h3_2_p": "<p>Die ver&ouml;ffentlichten Preise beinhalten die Bootsvermietung. Der Crew-Service hat jedoch zus&auml;tzliche Kosten, und die Einstellung der Crew muss direkt &uuml;ber uns erfolgen.<\/p>",
    "terms_and_conditions_h3_3_title": "<h3>2.3 Stornierungsbedingungen<\/h3>",
    "terms_and_conditions_h3_3_p": "<p>Die Stornierung von Reservierungen unterliegt unseren Stornierungsbedingungen, die Sie hier einsehen k&ouml;nnen.<\/p>",
    "terms_and_conditions_h2_3_title": "<h2>3. Verwendung der G&uuml;ter<\/h2>",
    "terms_and_conditions_h3_4_title": "<h3>3.1 Nutzungsbedingungen<\/h3>",
    "terms_and_conditions_h3_4_p": "<ul>         <li>Die gemieteten Boote d&uuml;rfen ausschlie&szlig;lich zu Erholungszwecken genutzt werden.<\/li>         <li>Rauchen ist an Bord verboten, au&szlig;er in ausgewiesenen Bereichen.<\/li>         <li>Haustiere sind ohne vorherige Genehmigung nicht erlaubt.<\/li> <\/ul>",
    "terms_and_conditions_h3_5_title": "<h3>3.2 Verantwortung des Kunden<\/h3>",
    "terms_and_conditions_h3_5_p": "<p>Der Kunde ist f&uuml;r alle Sch&auml;den verantwortlich, die w&auml;hrend der Mietzeit am Boot verursacht werden. Es wird empfohlen, den Zustand des Bootes zu Beginn der Miete zu &uuml;berpr&uuml;fen und eventuelle Anomalien zu melden.<\/p>",
    "terms_and_conditions_h2_4_p": "<h2>4. Beschwerden und Streitbeilegung<\/h2>",
    "terms_and_conditions_h3_6_title": "<h3>4.1 Beschwerdeverfahren<\/h3>",
    "terms_and_conditions_h3_6_p": "<p>Allerlei Beschwerden m&uuml;ssen schriftlich an die E-Mail-Adresse support@gtplux.com innerhalb von maximal 15 Tagen nach Mietende gesendet werden.<\/p>",
    "terms_and_conditions_h3_7_title": "<h3>4.2 Anwendbares Recht und Gerichtsstand<\/h3>",
    "terms_and_conditions_h3_7_p": "<p>Diese Bedingungen unterliegen spanischem Recht. Jeder Konflikt, der zwischen den Parteien entsteht, wird vor den Gerichten von Madrid gel&ouml;st, sofern gesetzlich nichts anderes bestimmt ist.<\/p>",
    "terms_and_conditions_h2_5_title": "<h2>5. &Auml;nderungen der Bedingungen<\/h2>",
    "terms_and_conditions_h2_5_p": "<p>GTP Lux beh&auml;lt sich das Recht vor, die vorliegenden Bedingungen jederzeit zu &auml;ndern. Alle &Auml;nderungen werden auf unserer Website bekannt gegeben und treten mit ihrer Ver&ouml;ffentlichung in Kraft.<\/p>",
    "about_us_title": "<p><strong>&Uuml;ber uns<\/strong><\/p>",
    "about_us_p": "<p>Bei <strong>GTP Lux<\/strong> sind wir darauf spezialisiert, einzigartige Bootsverleih-Erlebnisse anzubieten, die maximalen Komfort, Qualit&auml;t und Sicherheit garantieren. Seit unserer Gr&uuml;ndung 2023 haben wir uns verpflichtet, jede Reise zu einem unvergesslichen Erlebnis zu machen und uns dank einem exzellenten Service an die Bed&uuml;rfnisse unserer Kunden anzupassen.<\/p>  <p>Unser Unternehmen mit Sitz in <strong>Madrid<\/strong> wird von einem Team von Fachleuten mit Leidenschaft f&uuml;r die nautische Welt unterst&uuml;tzt. Wir sind stolz darauf, einen personalisierten Service zu bieten, der darauf abzielt, einzigartige Momente zu schaffen, sei es bei einem erholsamen Kurzurlaub, einem besonderen Ereignis oder einer Gesch&auml;ftsreise.<\/p>  <p>Bei <strong>GTP Lux<\/strong> sch&auml;tzen wir das Vertrauen und die Zufriedenheit unserer Kunden. Deshalb arbeiten wir mit einer moderner und sorgf&auml;ltig gewarteter Flotte, die h&ouml;chsten Qualit&auml;ts- und Sicherheitsstandards entspricht. Unser Ziel ist es, ein reibungsloses Mieterlebnis zu bieten, bei dem die Planung so einfach ist, wie das Genie&szlig;en der Reise.<\/p>  <p>Dank unserer Erfahrung und unserem Engagement haben wir uns als Referenz in der Branche etabliert. Bei <strong>GTP Lux<\/strong> m&ouml;chten wir, dass Sie Ihr Mieterlebnis in vollen Z&uuml;gen genie&szlig;en.<\/p>  <p><strong>Warum sollten Sie uns w&auml;hlen?<\/strong><\/p>  <ul>         <li><strong>Vertrauen und Professionalit&auml;t:<\/strong> Wir verf&uuml;gen &uuml;ber eine solide Erfolgsbilanz und ein hochqualifiziertes Team.<\/li>         <li><strong>Personalisierter Service:<\/strong> Wir passen uns Ihren Bed&uuml;rfnissen an, um ma&szlig;geschneiderte Erlebnisse zu schaffen.<\/li>         <li><strong>Garantierte Qualit&auml;t:<\/strong> Unsere Flotte steht f&uuml;r Exzellenz, Sicherheit und Komfort.<\/li>         <li><strong>Einfachheit:<\/strong> Die Buchung bei uns ist schnell, &uuml;bersichtlich und unkompliziert.<\/li> <\/ul>  <p>Werden Sie Teil der Familie von <strong>GTP Lux<\/strong> und lassen Sie uns Ihnen helfen, unvergessliche Erinnerungen zu schaffen. Wir sind hier, um Ihre Segeltr&auml;ume wahr werden zu lassen!<\/p>",
    "privacy_policy": "Datenschutzerklärung",
    "privacy_policy_h1_title": "<h1>Datenschutzerkl&auml;rung von GTP Lux<\/h1>",
    "privacy_policy_h1_p": "<p>Bei GTP Lux sch&auml;tzen und respektieren wir die Privatsph&auml;re unserer Kunden. Die vorliegende Datenschutzerkl&auml;rung erl&auml;utert, wie wir die pers&ouml;nlichen Daten, die Sie uns bei der Nutzung unserer Dienste und beim Surfen auf unserer Website zur Verf&uuml;gung stellen, sammeln, verwenden, sch&uuml;tzen und weitergeben.<\/p>",
    "privacy_policy_h2_1_title": "<h2>1. Pers&ouml;nliche Daten, die wir sammeln<\/h2>",
    "privacy_policy_h2_1_p": "<p>Wir sammeln die folgenden Arten von pers&ouml;nlichen Informationen, um Ihnen einen optimalen Service zu bieten:<\/p>  <ul>         <li>Grundlegende Informationen: Name, E-Mail, Telefonnummer und Adresse.<\/li>         <li>Buchungsdetails: Daten &uuml;ber die Bootsvermietung, wie z. B. Termine und spezifische Pr&auml;ferenzen.<\/li>         <li>Zahlungsinformationen: Daten, die f&uuml;r die sichere Abwicklung von Transaktionen erforderlich sind.<\/li>         <li>Technische Daten: IP-Adresse, Browsertyp, verwendetes Ger&auml;t und Cookie-Daten.<\/li>         <li>Interaktionsverlauf: Kommunikation mit unserem Support-Team und Browsereinstellungen.<\/li> <\/ul>",
    "privacy_policy_h2_2_title": "<h2>2. Verwendung personenbezogener Daten<\/h2>",
    "privacy_policy_h2_2_p": "<p>Wir verwenden die gesammelten Informationen, um:<\/p>  <ul>         <li>Ihre Reservierungen zu bearbeiten und zu verwalten.<\/li>         <li>Best&auml;tigungen, Aktualisierungen und Erinnerungen zu Ihren Anmietungen zu schicken.<\/li>         <li>Ihre Erfahrung auf unserer Plattform zu personalisieren.<\/li>         <li>Gesetzliche Verpflichtungen einzuhalten und unsere Dienstleistungen zu verbessern.<\/li>         <li>Ihnen Werbeangebote zuzusenden, sofern Sie zuvor Ihre Einwilligung dazu erteilt haben.<\/li> <\/ul>",
    "privacy_policy_h2_3_title": "<h2>3. Weitergabe der Daten an Dritte<\/h2>",
    "privacy_policy_h2_3_p": "<p>In einigen F&auml;llen teilen wir Ihre Informationen mit:<\/p>  <ul>         <li>Zahlungsdienstleistern, um sichere Transaktionen zu gew&auml;hrleisten.<\/li>         <li>Gesch&auml;ftspartnern oder Subunternehmern, die bei der Erbringung unserer Dienstleistungen mit uns zusammenarbeiten.<\/li>         <li>Justizbeh&ouml;rden, wenn dies gesetzlich vorgeschrieben ist. Wir stellen sicher, dass alle Dritten, die Ihre Daten verarbeiten, angemessene Datenschutz- und Sicherheitsstandards einhalten.<\/li> <\/ul>",
    "privacy_policy_h2_4_title": "<h2>4. Rechte der Nutzer<\/h2>",
    "privacy_policy_h2_4_p": "<p>Sie haben das Recht:<\/p>  <ul>         <li>Auf die Informationen zuzugreifen, die wir &uuml;ber Sie haben.<\/li>         <li>Die Korrektur ungenauer oder unvollst&auml;ndiger Daten zu beantragen.<\/li>         <li>Die L&ouml;schung Ihrer pers&ouml;nlichen Daten anzufordern, au&szlig;er in F&auml;llen, in denen wir sie aus rechtlichen Gr&uuml;nden aufbewahren m&uuml;ssen.<\/li>         <li>Die Verarbeitung Ihrer Daten zu beschr&auml;nken oder einen Widerspruch dagegen einzureichen.<\/li> <\/ul>  <p>Sie k&ouml;nnen Ihre Rechte aus&uuml;ben, indem Sie uns &uuml;ber unsere E-Mail-Adresse kontaktieren: <strong>support@gtplux.com<\/strong>.<\/p>",
    "privacy_policy_h2_5_title": "<h2>5. Datenschutz<\/h2>",
    "privacy_policy_h2_5_p": "<p>Wir treffen technische und organisatorische Ma&szlig;nahmen, um Ihre personenbezogenen Daten vor unbefugtem Zugriff, Verlust oder Missbrauch zu sch&uuml;tzen. Diese Ma&szlig;nahmen umfassen Verschl&uuml;sselung, Zugangskontrollsysteme und regelm&auml;&szlig;ige Kontrollen.<\/p>",
    "privacy_policy_h2_6_title": "<h2>6. Cookie-Richtlinie<\/h2>",
    "privacy_policy_h2_6_p": "<p>Wir verwenden Cookies, um die Benutzererfahrung auf unserer Website zu verbessern. Diese Cookies erm&ouml;glichen es uns, Ihre Pr&auml;ferenzen zu speichern, Nutzungsmuster zu analysieren und Ihnen relevante Inhalte bereitzustellen. Sie k&ouml;nnen Cookies in Ihren Browsereinstellungen verwalten oder deaktivieren.<\/p>",
    "privacy_policy_h2_7_title": "<h2>7. Kontakt<\/h2>",
    "privacy_policy_h2_7_p": "<p>Wenn Sie Fragen haben oder zus&auml;tzliche Informationen zu unserer Datenschutzerkl&auml;rung ben&ouml;tigen, z&ouml;gern Sie bitte nicht, uns &uuml;ber unsere E-Mail-Adresse <strong>support@gtplux.com<\/strong> zu kontaktieren.<\/p>  <p>Die vorliegende Datenschutzerkl&auml;rung kann gelegentlich aktualisiert werden, um &Auml;nderungen unserer Praktiken oder gesetzliche Anforderungen zu ber&uuml;cksichtigen. Wir empfehlen Ihnen daher, diese regelm&auml;&szlig;ig zu &uuml;berpr&uuml;fen, um stets informiert zu bleiben.<\/p>",
    "cancellation_policy": "Stornierungsbedingungen",
    "cancellation_policy_h1_title": "<h1>Stornierungsbedingungen von GTP Lux<\/h1>",
    "cancellation_policy_h1_p": "<p>Bei <strong>GTP Lux<\/strong> haben wir Verst&auml;ndnis daf&uuml;r, dass unvorhergesehene Ereignisse auftreten k&ouml;nnen, die sich auf Ihre Pl&auml;ne auswirken. Daher sind unsere Stornierungsbedingungen klar, fair und flexibel gestaltet, um allen unseren Kunden ein zufriedenstellendes Erlebnis zu gew&auml;hrleisten.<\/p>",
    "cancellation_policy_h2_1_title": "<h2>Stornierungsbedingungen<\/h2>",
    "cancellation_policy_h3_1_title": "<h3>Stornierung wegen schlechtem Wetter<\/h3>",
    "cancellation_policy_h3_1_p": "<p>Die Sicherheit unserer Kunden hat f&uuml;r uns Priorit&auml;t. Wenn die Wetterbedingungen am gebuchten Tag nicht sicher zu navigieren sind, bieten wir folgende Alternativen an:<\/p>  <ul>         <li><strong>Termin&auml;nderung<\/strong>: Sie k&ouml;nnen Ihre Reservierung je nach Verf&uuml;gbarkeit auf ein zuk&uuml;nftiges Datum verschieben.<\/li>         <li><strong>Vollst&auml;ndige R&uuml;ckerstattung<\/strong>: Falls eine Verschiebung nicht m&ouml;glich ist, erhalten Sie <strong>100% des gezahlten Betrags<\/strong> zur&uuml;ck.<\/li> <\/ul>  <p>Solche Situation muss <strong>mindestens 24 Stunden vor Mietbeginn<\/strong> gemeldet werden. Die endg&uuml;ltige Entscheidung &uuml;ber die Durchf&uuml;hrbarkeit der Navigation wird auf der Grundlage der offiziellen Wetterberichte getroffen.<\/p>",
    "cancellation_policy_h3_2_title": "<h3>Stornierung durch Entscheidung des Kunden<\/h3>",
    "cancellation_policy_h3_2_p": "<p>Wenn Sie sich entscheiden, Ihre Reservierung aus pers&ouml;nlichen Gr&uuml;nden zu stornieren, gelten die folgenden Bedingungen:<\/p>  <ul>         <li><strong>Bis zu 7 Tagen vor dem Abholtermin<\/strong>: Es erfolgt eine R&uuml;ckerstattung von <strong>80% des gezahlten Betrags<\/strong>.<\/li>         <li><strong>Zwischen 6 und 3 Tagen vor dem Abholtermin<\/strong>: Es erfolgt eine R&uuml;ckerstattung von <strong>50% des gezahlten Betrags<\/strong>.<\/li>         <li><strong>Weniger als 3 Tage vor dem Abholtermin<\/strong>: Es erfolgt keine R&uuml;ckerstattung.<\/li> <\/ul>  <p>Bei Nichterscheinen am vereinbarten Ort und Zeitpunkt ohne vorherige Ank&uuml;ndigung gilt die Reservierung als storniert ohne Anspruch auf R&uuml;ckerstattung.<\/p>",
    "cancellation_policy_h3_3_title": "<h3>Stornierung durch GTP Lux<\/h3>",
    "cancellation_policy_h3_3_p": "<p>In Ausnahmesituationen wie bei technischen Problemen, Sicherheitsproblemen oder Ereignissen h&ouml;herer Gewalt kann <strong>GTP Lux<\/strong> gezwungen sein, Ihre Reservierung zu stornieren. In diesem Fall bieten wir Ihnen zwei M&ouml;glichkeiten an:<\/p>  <ul>         <li><strong>Termin&auml;nderung<\/strong>: Sie k&ouml;nnen das Datum Ihrer Anmietung ohne zus&auml;tzliche Kosten &auml;ndern.<\/li>         <li><strong>Vollst&auml;ndige R&uuml;ckerstattung<\/strong>: Wenn eine Umplanung nicht m&ouml;glich ist, erhalten Sie <strong>100% des gezahlten Betrags<\/strong> zur&uuml;ck.<\/li> <\/ul>",
    "cancellation_policy_h2_2_title": "<h2>&Auml;nderungen der Reservierung<\/h2>",
    "cancellation_policy_h2_2_p": "<p>Wenn Sie &Auml;nderungen an Ihrer Reservierung vornehmen wollen, z. B. Datum, Uhrzeit oder Bootstyp, kontaktieren Sie uns bitte so fr&uuml;h wie m&ouml;glich im Voraus. &Auml;nderungen unterliegen der Verf&uuml;gbarkeit und k&ouml;nnen mit einem Aufpreis verbunden sein.<\/p>",
    "cancellation_policy_h2_3_title": "<h2>So verwalten Sie Ihre Stornierung<\/h2>",
    "cancellation_policy_h2_3_p": "<p>Um eine Stornierung oder &Auml;nderung Ihrer Reservierung anzufordern, senden Sie uns eine E-Mail an <a href=\"mailto:sales@gtplux.com\">sales@gtplux.com<\/a> oder rufen Sie uns an unter +34 910 059 958 . Unser Team steht Ihnen gerne zur Verf&uuml;gung und wird Ihre Anfrage schnell und effizient bearbeiten.<\/p>",
    "legal_notice": "Rechtliche Hinweise",
    "legal_notice_h1_title": "<h1>Rechtliche Hinweise<\/h1>",
    "legal_notice_h1_p": "<p>1. Identifizierung des Inhabers der Webseite<br \/> In &Uuml;bereinstimmung mit den Bestimmungen des spanischen Gesetzes 34\/2002 vom 11. Juli &uuml;ber Dienste der Informationsgesellschaft und elektronischen Gesch&auml;ftsverkehr (LSSI-CE) wird informiert, dass die folgende Firma die Eigentumsrechte zu dieser Webseite besitzt:<\/p>  <ul>         <li><strong>Firmenname:<\/strong> GTP Lux S.L.U.<\/li>         <li><strong>CIF (Steuernummer):<\/strong> B13668843<\/li>         <li><strong>Rechtsform:<\/strong> Einpersonengesellschaft mit beschr&auml;nkter Haftung<\/li>         <li><strong>Sektor:<\/strong> Business-Services<\/li>         <li><strong>Gesch&auml;ftssitz:<\/strong> Calle Polvoranca, 7, Legan&eacute;s, 28911, Madrid (Spanien)<\/li>         <li><strong>E-Mail-Adresse:<\/strong> support@gtplux.com<\/li>         <li><strong>Telefonnummer:<\/strong> +34 910 059 958.<\/li> <\/ul>  <p>2. Zweck der Webseite<br \/> Der Zweck der Webseite <a href=\"http:\/\/www.gtplux.com\" target=\"_new\">www.gtplux.com<\/a> ist es, Informationen und Dienstleistungen im Zusammenhang mit der Vermietung von Kraftfahrzeugen, einschlie&szlig;lich Booten und anderen beweglichen G&uuml;tern, anzubieten.<\/p>  <p>3. Allgemeine Nutzungsbedingungen<br \/> Der Zugriff und die Nutzung dieser Webseite macht den Besuchenden zu einem &quot;Nutzer&quot; und impliziert die Annahme der vorliegenden allgemeinen Gesch&auml;ftsbedingungen ab dem Zeitpunkt des Zugriffs. Der Nutzer verpflichtet sich, die Inhalte und Dienste unter Beachtung der geltenden Gesetzgebung angemessen zu nutzen.<\/p>  <p>4. Geistiges und gewerbliches Eigentum<br \/> Alle Inhalte der Webseite (Texte, Bilder, Logos, Grafiken, Software usw.) sind das ausschlie&szlig;liche Eigentum von GTP Lux S.L.U. oder beinhalten die notwendigen Lizenzen f&uuml;r ihre Nutzung. Die Vervielf&auml;ltigung, Verbreitung, &ouml;ffentliche Wiedergabe oder &Auml;nderung dieser Inhalte ohne ausdr&uuml;ckliche Genehmigung ist untersagt.<\/p>  <p>5. Haftung<br \/> GTP Lux S.L.U. haftet nicht f&uuml;r Sch&auml;den oder Verluste, die aufgrund der Folgenden entstehen:<\/p>  <ul>         <li>Die missbr&auml;uchliche Nutzung der Webseite durch Nutzer.<\/li>         <li>Technische Ausf&auml;lle, Betriebsunterbrechungen oder technische Zwischenf&auml;lle, die nicht dem Unternehmen zuzurechnen sind.<\/li>         <li>Inhalte oder Dienste Dritter, auf die &uuml;ber externe Links auf der Webseite zugegriffen werden kann.<\/li> <\/ul>  <p>6. Schutz personenbezogener Daten<br \/> GTP Lux S.L.U. erf&uuml;llt die geltenden Vorschriften zum Schutz personenbezogener Daten. Weitere Informationen zur Verarbeitung personenbezogener Daten finden Sie in unserer Datenschutzrichtlinie.<\/p>  <p>7. Externe Links<br \/> Diese Webseite kann Links zu Webseiten Dritter enthalten. GTP Lux S.L.U. ist nicht verantwortlich f&uuml;r die Inhalte, Datenschutzrichtlinien oder Praktiken dieser anderen Webseiten.<\/p>  <p>8. Zust&auml;ndige Gerichtsbarkeit und anwendbares Recht<br \/> Diese Rechtlichen Hinweise richten sich nach der spanischen Gesetzgebung. Im Falle von Konflikten oder Streitigkeiten sind die Gerichte von Madrid zust&auml;ndig, es sei denn, die anwendbare Gesetzgebung bestimmt eine andere Gerichtsbarkeit.<\/p>",
    "nav_step_1": "1. Datum auswählen",
    "nav_step_2": "2. Personaldaten",
    "nav_step_3": "3. Zahlung",
    "nav_step_4": "4. Bestätigung",
    "btn_form_select": "Wählen",
    "price_total": "INSGESAMT",
    "price_total_summary": "Gesamtpreis:",
    "reserved_overlay_text": "Reserviert",
    "price_summary_title": "Preisübersicht",
    "alert_no_date_selected": "(Bitte wählen Sie ein Datum aus, um die Verfügbarkeit zu sehen.)",
    "price_list_title": "Preisliste",
    "cookies_policy": "Cookie-Richtlinie"
}