{
    "Bienvenido": "Binevenido",
    "menu": "Menú",
    "home": "Inicio",
    "contact": "Contacto",
    "about_us": "Sobre nosotros",
    "spanish": "Español",
    "english": "English",
    "french": "Français",
    "italian": "Italiano",
    "german": "Deutsch",
    "polish": "Polski",
    "russian": "Русский",
    "ukrainian": "Українська",
    "dutch": "Nederlands",
    "banner": "Banner",
    "boat_rental_in_denia": "Alquiler de Barco en Dénia",
    "gtp_lux_sun_mediterranean_sea": "GTP LUX | Sun & Mediterranean Sea",
    "reservation_form": "Formulario de reserva",
    "port": "Puerto:",
    "departure_place": "Lugar de salida",
    "marina_de_denia": "Marina de Dénia",
    "pickup_date": "Fecha de Recogida:",
    "drop_off_date": "Fecha de Entrega:",
    "search_boat": "Buscar barco",
    "our_services": "Nuestros Servicios",
    "unforgettable_experience": "Te ofrecemos una experiencia inolvidable",
    "sunseeker_portofino_53": "Sunseeker Portofino 53",
    "more_info": "MÁS INFORMACIÓN",
    "sunseeker_portofino_53_description": "Alquila la exclusiva Sunseeker Portofino 53 en Dénia. Con capacidad para 11 personas, ofrece 3 cabinas, 2 baños, un salón abierto y cocina equipada. Potencia y confort para una experiencia inolvidable. ¡Disfruta de una magnífica aventura!",
    "sunseeker_portofino_53_section": "<section>   <h2>Alquila la Exclusiva Lancha Sunseeker Portofino 53 – 1600 CV de Pura Elegancia<\/h2>   <p>Descubre el lujo y la sofisticación en el mar con la impresionante <strong>Sunseeker Portofino 53<\/strong>, un yate diseñado para ofrecer confort, estilo y una experiencia inolvidable. Ideal para disfrutar de las aguas de Dénia, esta lancha combina potencia con un diseño de vanguardia, impulsada por <strong>1600 CV<\/strong> de pura adrenalina.<\/p>    <p>Con capacidad para <strong>11 personas<\/strong>, el Sunseeker Portofino 53 incluye:<\/p>   <ul>     <li><strong>3 cabinas amplias<\/strong> para un descanso inigualable.<\/li>     <li><strong>2 baños completos<\/strong> con acabados de lujo.<\/li>     <li>Un elegante <strong>salón de planta abierta<\/strong> ideal para relajarse.<\/li>     <li>Una <strong>cocina totalmente equipada<\/strong>, perfecta para deleitar a tus invitados.<\/li>   <\/ul>    <p>Ya sea para un día de aventura o una escapada tranquila, este barco abierto está diseñado para quienes buscan una navegación cómoda y exclusiva. <strong>Vive el Mediterráneo como nunca antes y reserva ahora tu Sunseeker Portofino 53 en Dénia.<\/strong><\/p> <\/section>",
    "princess_v65": "Princess V65",
    "princess_v65_description": "Alquila el elegante Princess V65 en Dénia. Diseñado para el confort, con capacidad para 10 personas, 3 baños, camarotes, salón abierto y cocina equipada. ¡Prepárate para una experiencia única en el Mediterráneo!",
    "princess_v65_section": "<section>   <h2>Vive el Lujo del Mar con el Princess V65<\/h2>   <p>Embárcate en una experiencia única con el <strong>Princess V65<\/strong>, un yate de lujo diseñado para ofrecer confort y elegancia en cada milla. Este impresionante barco está pensado para quienes buscan lo mejor en diseño, rendimiento y comodidad mientras navegan por las aguas de Dénia.<\/p>    <p>Con capacidad para <strong>10 invitados<\/strong>, el Princess V65 ofrece las siguientes características:<\/p>   <ul>     <li><strong>3 baños completos<\/strong> con modernos acabados y diseño sofisticado.<\/li>     <li><strong>Camarotes exclusivos<\/strong> que garantizan privacidad y descanso absoluto.<\/li>     <li>Un <strong>salón de planta abierta<\/strong> que invita a la relajación y socialización.<\/li>     <li><strong>Cocina equipada<\/strong> con todo lo necesario para disfrutar de una experiencia gastronómica a bordo.<\/li>   <\/ul>    <p>Este yate ofrece un viaje inigualable en el que cada detalle está pensado para brindar la mejor experiencia. Desde la potencia de su motor hasta el diseño cuidadosamente elaborado de sus espacios interiores, el Princess V65 es sinónimo de lujo y confort. <strong>Haz de tu jornada en el mar una ocasión inolvidable y reserva el Princess V65 ahora.<\/strong><\/p> <\/section>",
    "our_location": "Nuestra Ubicación",
    "location_address": "Puerto de Dénia, Edificio Capitanía, Dársena de Babor, s\/n, 03700 Dénia, Alicante",
    "have_questions": "¿Tienes alguna duda?",
    "name": "Nombre",
    "example": "Ejemplo:",
    "surname": "Apellido",
    "phone": "Teléfono",
    "email": "Email",
    "subject": "Asunto",
    "help_text": "Cuéntanos cómo podemos ayudarte...",
    "send": "Enviar",
    "footer": "Footer",
    "social_media": "Redes sociales:",
    "h1_title_home": "<h1>Alquiler de Barcos de Lujo con GTP Lux: Vive una Experiencia Exclusiva en Alta Mar<\/h1>",
    "h1_p_home": "<p>En <strong>GTP Lux<\/strong>, ofrecemos un servicio único de <strong>alquiler de barcos de lujo<\/strong> para quienes buscan disfrutar de un día inolvidable en el mar. Nuestros yates están equipados con lo último en tecnología y confort, brindando a nuestros clientes la mejor experiencia náutica posible. Con <strong>barcos para todo tipo de ocasiones<\/strong>, ya sea un día de relax, una celebración especial o un evento corporativo, en <strong>GTP Lux<\/strong> encontrarás la embarcación perfecta para navegar en alta mar con estilo y exclusividad.<\/p>",
    "h2_title_home_1": "<h2>Yates de Lujo para Todo Tipo de Aventuras Náuticas<\/h2>",
    "h2_p_home_1": "<p>Si buscas <strong>alquilar un yate<\/strong> en las mejores condiciones, <strong>GTP Lux<\/strong> es tu opción ideal. Contamos con una flota de <strong>yates de lujo<\/strong> que se adaptan a tus necesidades, ya sea para un evento exclusivo, una salida familiar o una escapada romántica. Todos nuestros barcos están completamente equipados con <strong>comodidades premium<\/strong>, como amplios camarotes, salones espaciosos y <strong>equipos de última generación<\/strong> para garantizar que tu experiencia sea lo más placentera posible.<\/p>",
    "h2_title_home_2": "<h2>¿Por Qué Elegir GTP Lux para Tu Alquiler de Barcos?<\/h2>",
    "h2_p_home_2": "<p>Elegir <strong>GTP Lux<\/strong> no solo te ofrece el acceso a <strong>barcos de lujo<\/strong> con características excepcionales, sino también un <strong>servicio personalizado<\/strong> que te ayudará a planificar cada detalle de tu travesía. Desde la bienvenida hasta el regreso al puerto, nos aseguramos de que tu experiencia sea inolvidable. Además, ofrecemos <strong>rutas personalizadas<\/strong>, recomendaciones de lugares exclusivos para visitar, y una tripulación altamente profesional para garantizar tu seguridad y comodidad en todo momento.<\/p>",
    "h2_title_home_3": "<h2>Conoce Nuestra Flota de Barcos de Lujo para Alquilar<\/h2>",
    "h2_p_home_3": "<p>En <strong>GTP Lux<\/strong>, nuestra flota de barcos de lujo incluye modelos como el <strong>Sunseeker Portofino 53<\/strong> y el <strong>Princess V65<\/strong>, ambos diseñados para ofrecer <strong>confort de primer nivel<\/strong> y una experiencia única en el mar. <strong>Navegar en un yate de lujo<\/strong> nunca había sido tan accesible, ya que nuestro servicio de alquiler es flexible y se adapta a tus necesidades. Si buscas <strong>navegar con estilo<\/strong>, te garantizamos una travesía espectacular.<\/p>",
    "h2_title_home_4": "<h2>Preguntas Frecuentes<\/h2>",
    "h2_p_home_4": "[     {         \"id\": 1,         \"question\": \"¿Qué está incluido en el alquiler de un barco de lujo?\",         \"answer\": \"El alquiler de nuestros barcos incluye el uso de las embarcaciones y sus instalaciones (como camarotes, salón y cocina), combustible, impuestos y seguros. Para detalles específicos, consulta las condiciones de cada barco.\"     },     {         \"id\": 2,         \"question\": \"¿Es necesario tener licencia para alquilar un barco?\",         \"answer\": \"Si decides alquilar un barco sin patrón, necesitarás tener una licencia de navegación válida. Si prefieres que un capitán lleve el barco, no será necesario que tengas licencia.\"     },     {         \"id\": 3,         \"question\": \"¿Cuáles son los requisitos para alquilar un barco?\",         \"answer\": \"Para alquilar un barco, es necesario ser mayor de 18 años y presentar un documento de identificación válido.\"     },     {         \"id\": 4,         \"question\": \"¿Qué ocurre con la tripulación?\",         \"answer\": \"La contratación de la tripulación se lleva a cabo con GTP Lux y es obligatoria. El coste va aparte del precio total del alquiler del barco. Existen diferentes opciones de contratación de tripulación.\"     },     {         \"id\": 5,         \"question\": \"¿Puedo alquilar un barco por un solo día?\",         \"answer\": \"Sí, ofrecemos alquileres de barcos por día, así como estancias de varios días o incluso semanas. Las tarifas varían según la duración del alquiler.\"     },     {         \"id\": 6,         \"question\": \"¿Se pueden personalizar las rutas de navegación?\",         \"answer\": \"¡Sí! Podemos adaptar las rutas de navegación según tus preferencias, sugiriendo destinos exclusivos, lugares para fondear y más. Nuestros capitanes están siempre disponibles para ayudarte a crear el itinerario perfecto.\"     },     {         \"id\": 7,         \"question\": \"¿Cómo se realiza el pago del alquiler del barco?\",         \"answer\": \"El pago se realiza generalmente por adelantado al momento de la reserva. Aceptamos pagos con tarjeta de crédito, transferencia bancaria u otros métodos seguros. Consulta nuestras políticas para conocer los detalles.\"     },     {         \"id\": 8,         \"question\": \"¿Qué sucede si el clima no es favorable el día de mi alquiler?\",         \"answer\": \"En caso de mal tiempo, te contactaremos para discutir las opciones disponibles. Dependiendo de las condiciones, podremos reprogramar o cancelar la reserva sin coste adicional, sujeto a nuestras políticas de cancelación.\"     },     {         \"id\": 9,         \"question\": \"¿Puedo organizar un evento o celebración en el barco?\",         \"answer\": \"¡Por supuesto! Nuestros barcos son ideales para eventos especiales como cumpleaños o reuniones corporativas. Recomendamos ponerse en contacto con nosotros para clarificar todas las posibilidades.\"     },     {         \"id\": 10,         \"question\": \"¿Se ofrece seguro para los pasajeros durante el alquiler?\",         \"answer\": \"Todos nuestros barcos incluyen un seguro básico para los pasajeros. Sin embargo, te recomendamos que consultes las condiciones específicas del barco y consideres contratar un seguro adicional si lo deseas.\"     },     {         \"id\": 11,         \"question\": \"¿Puedo cancelar o modificar mi reserva?\",         \"answer\": \"Las cancelaciones o modificaciones están sujetas a nuestra política de cancelación. Te recomendamos que revises nuestros términos antes de realizar la reserva, para asegurarte de estar al tanto de los plazos y condiciones.\"     },     {         \"id\": 12,         \"question\": \"¿Cómo puedo reservar un barco?\",         \"answer\": \"Puedes hacer tu reserva directamente en nuestra página web, donde encontrarás los barcos disponibles, tarifas y fechas. También puedes contactarnos por teléfono o correo electrónico para obtener asistencia personalizada.\"     },     {         \"id\": 13,         \"question\": \"¿Los barcos están equipados con Wi-Fi?\",         \"answer\": \"Muchos de nuestros barcos cuentan con conexión Wi-Fi a bordo. No dudes en consultarnos sobre la disponibilidad de esta opción al momento de hacer tu reserva.\"     },     {         \"id\": 14,         \"question\": \"¿Hay opciones de comida y bebida a bordo?\",         \"answer\": \"Sí, nuestros barcos cuentan con un servicio básico de minibar en el que podrás encontrar agua, refrescos y snacks. En caso de desear algo aparte, recomendamos consultar con nosotros para poder satisfacer sus necesidades.\"     } ]",
    "see_more": "Ver más",
    "boat_features": "Características del Barco:",
    "model": "Modelo:",
    "length": "Eslora:",
    "breadth": "Manga:",
    "capacity": "Capacidad:",
    "crew": "Tripulación:",
    "engine": "Motor:",
    "equipment": "Equipamiento:",
    "sundeck": "Solarium",
    "retractable_awning": "Toldo retráctil",
    "music": "Música",
    "fridge": "Frigorífico",
    "specifications": "Especificaciones",
    "bed_linen": "Ropa de cama",
    "autopilot": "Piloto automático",
    "air_conditioning": "Aire acondicionado",
    "generator": "Generador",
    "skipper": "Patrón",
    "external_speakers": "Altavoces externos",
    "included_in_price": "Incluido en el Precio",
    "full_insurance": "Seguro a todo riesgo",
    "drinks": "Bebidas",
    "snorkel_gear": "Equipo de snorkel",
    "paddle_surf": "Paddle surf",
    "towels": "Toallas",
    "not_included_in_price": "No Incluido en el Precio",
    "fuel": "Combustible",
    "premium_drinks": "Bebidas premium",
    "special_equipment": "Equipamiento Especial",
    "conditions": "Condiciones:",
    "check_in_check_out": "Check-in y check-out",
    "check_in_time": "Hora para el check-in (alquiler de un día):",
    "check_out_time": "Hora para el check-out (alquiler de un día):",
    "pickup_time": "Hora de recogida:",
    "delivery_time": "Hora de entrega:",
    "boat_rules": "Normas del barco",
    "deposit": "Fianza:",
    "calendar": "Calendario",
    "add_dates": "Añade las fechas para ver precios y disponibilidad",
    "check_price_list": "Consultar la lista de precios",
    "proceed_to_payment": "Proceder al Pago",
    "footer_email": "info@gtplux.com",
    "reservation_info": "Información de reserva",
    "contact_info": "Información de Contacto",
    "full_name": "Nombre Completo",
    "country": "País",
    "accept_terms": "Sí, acepto los términos y condiciones de compra.",
    "select_payment_method": "Selecciona un Método de Pago",
    "pay_with_card": "Pagar con tarjeta",
    "pay_with_paypal": "Pagar con Paypal",
    "reservation_details": "Detalles de la reserva",
    "boat": "Barco:",
    "dates": "Fechas:",
    "reservation_confirmed": "¡Reserva Confirmada!",
    "thank_you": "Gracias por confiar en nosotros. A continuación, los detalles de tu reserva",
    "enjoy_experience": "¡Esperamos que disfrutes tu experiencia a bordo del barco!",
    "available_boats": "Barcos disponibles",
    "choose_date": "Elige una fecha:",
    "update_search": "Actualizar búsqueda:",
    "check_availability": "Ver disponibilidad",
    "select_sunseeker_portofino": "Seleccionar Sunseeker Portofino",
    "select_princess_v65": "Seleccionar Princess V65",
    "doubts": "¿Tienes dudas?",
    "solve_doubts": "Nuestro equipo está aquí para ayudarte en lo que necesites. Envíanos un correo electrónico a support@gtplux.com.",
    "terms_and_conditions": "Términos y Condiciones",
    "terms_and_conditions_h1_title": "<h1>T&eacute;rminos y Condiciones de GTP Lux<\/h1>",
    "terms_and_conditions_h1_p": "<p>Bienvenido a GTP Lux. Al utilizar nuestros servicios, aceptas los siguientes t&eacute;rminos y condiciones. Te recomendamos leerlos detenidamente antes de realizar cualquier reserva.<\/p>",
    "terms_and_conditions_h2_1_title": "<h2>1. Informaci&oacute;n General<\/h2>",
    "terms_and_conditions_h2_1_p": "<p>GTP Lux, con raz&oacute;n social GTP Lux S.L., se especializa en el alquiler de barcos para clientes internacionales. Nuestros servicios est&aacute;n sujetos a las leyes vigentes en Espa&ntilde;a. Todas las reservas y el uso de nuestros bienes se rigen por los presentes t&eacute;rminos.<\/p>",
    "terms_and_conditions_h2_2_title": "<h2>2. Reservas y Pagos<\/h2>",
    "terms_and_conditions_h3_1_title": "<h3>2.1 M&eacute;todos de Pago<\/h3>",
    "terms_and_conditions_h3_1_p": "<p>Aceptamos pagos mediante tarjeta de cr&eacute;dito\/d&eacute;bito y PayPal. Todos los pagos se procesan de manera segura a trav&eacute;s de plataformas certificadas.<\/p>",
    "terms_and_conditions_h3_2_title": "<h3>2.2 Precios y Cargos Adicionales<\/h3>",
    "terms_and_conditions_h3_2_p": "<p>Los precios publicados incluyen el alquiler del barco. Sin embargo, el servicio de tripulaci&oacute;n tiene un coste adicional, que deber&aacute; contratarse directamente con nosotros.<\/p>",
    "terms_and_conditions_h3_3_title": "<h3>2.3 Pol&iacute;tica de Cancelaci&oacute;n<\/h3>",
    "terms_and_conditions_h3_3_p": "<p>La cancelaci&oacute;n de reservas est&aacute; sujeta a nuestra pol&iacute;tica de cancelaci&oacute;n, la cual puedes consultar aqu&iacute;.<\/p>",
    "terms_and_conditions_h2_3_title": "<h2>3. Uso de los Bienes<\/h2>",
    "terms_and_conditions_h3_4_title": "<h3>3.1 Condiciones de Uso<\/h3>",
    "terms_and_conditions_h3_4_p": "<ul>         <li>Los barcos alquilados deben ser utilizados exclusivamente para fines recreativos.<\/li>         <li>Queda prohibido fumar a bordo, salvo en las &aacute;reas designadas.<\/li>         <li>No se permite el acceso a mascotas sin autorizaci&oacute;n previa.<\/li> <\/ul>",
    "terms_and_conditions_h3_5_title": "<h3>3.2 Responsabilidad del Cliente<\/h3>",
    "terms_and_conditions_h3_5_p": "<p>El cliente es responsable de cualquier da&ntilde;o causado al barco durante el periodo de alquiler. Se recomienda revisar el estado del barco al inicio del alquiler y reportar cualquier anomal&iacute;a.<\/p>",
    "terms_and_conditions_h2_4_p": "<h2>4. Reclamaciones y Resoluci&oacute;n de Conflictos<\/h2>",
    "terms_and_conditions_h3_6_title": "<h3>4.1 Procedimiento de Reclamaciones<\/h3>",
    "terms_and_conditions_h3_6_p": "<p>Cualquier reclamaci&oacute;n debe ser enviada por escrito al correo electr&oacute;nico support@gtplux.com en un plazo m&aacute;ximo de 15 d&iacute;as tras la finalizaci&oacute;n del alquiler.<\/p>",
    "terms_and_conditions_h3_7_title": "<h3>4.2 Ley Aplicable y Jurisdicci&oacute;n<\/h3>",
    "terms_and_conditions_h3_7_p": "<p>Estos t&eacute;rminos se rigen por la legislaci&oacute;n espa&ntilde;ola. Cualquier conflicto que surja entre las partes ser&aacute; resuelto en los juzgados de Madrid, salvo disposici&oacute;n legal en contrario.<\/p>",
    "terms_and_conditions_h2_5_title": "<h2>5. Modificaciones de los T&eacute;rminos<\/h2>",
    "terms_and_conditions_h2_5_p": "<p>GTP Lux se reserva el derecho de modificar estos t&eacute;rminos en cualquier momento. Cualquier cambio ser&aacute; notificado en nuestra p&aacute;gina web y entrar&aacute; en vigor a partir de su publicaci&oacute;n.<\/p>",
    "about_us_title": "<p><strong>Sobre Nosotros<\/strong><\/p>",
    "about_us_p": "<p>En <strong>GTP Lux<\/strong>, nos especializamos en ofrecer experiencias &uacute;nicas de alquiler de barcos, garantizando la m&aacute;xima comodidad, calidad y seguridad. Desde nuestra fundaci&oacute;n en 2023, nos hemos comprometido a transformar cada viaje en una experiencia inolvidable, adapt&aacute;ndonos a las necesidades de nuestros clientes con un servicio de excelencia.<\/p>  <p>Nuestra empresa, con sede en <strong>Madrid<\/strong>, est&aacute; respaldada por un equipo de profesionales apasionados por el mundo n&aacute;utico. Nos enorgullece proporcionar un servicio personalizado, orientado a crear momentos &uacute;nicos, ya sea para una escapada relajante, un evento especial o un viaje de negocios.<\/p>  <p>En <strong>GTP Lux<\/strong>, valoramos la confianza y la satisfacci&oacute;n de nuestros clientes. Por ello, trabajamos con una flota moderna y cuidadosamente mantenida, cumpliendo con los est&aacute;ndares m&aacute;s altos de calidad y seguridad. Nuestro objetivo es ofrecer una experiencia de alquiler sin complicaciones, donde la planificaci&oacute;n sea tan sencilla como disfrutar del viaje.<\/p>  <p>Gracias a nuestra experiencia y dedicaci&oacute;n, nos hemos consolidado como una referencia en el sector. En <strong>GTP Lux<\/strong> queremos que disfrutes al m&aacute;ximo de tu experiencia de alquiler.<\/p>  <p><strong>&iquest;Por qu&eacute; elegirnos?<\/strong><\/p>  <ul>         <li><strong>Confianza y profesionalidad:<\/strong> Contamos con una trayectoria s&oacute;lida y un equipo altamente capacitado.<\/li>         <li><strong>Servicio personalizado:<\/strong> Nos adaptamos a tus necesidades para crear experiencias a medida.<\/li>         <li><strong>Calidad garantizada:<\/strong> Nuestra flota es sin&oacute;nimo de excelencia, seguridad y confort.<\/li>         <li><strong>Simplicidad:<\/strong> Reservar con nosotros es r&aacute;pido, claro y sin complicaciones.<\/li> <\/ul>  <p>&Uacute;nete a la familia de <strong>GTP Lux<\/strong> y d&eacute;janos ayudarte a crear recuerdos inolvidables. &iexcl;Estamos aqu&iacute; para hacer realidad tus sue&ntilde;os de navegaci&oacute;n!<\/p>",
    "privacy_policy": "Política de Privacidad",
    "privacy_policy_h1_title": "<h1>Pol&iacute;tica de Privacidad de GTP Lux<\/h1>",
    "privacy_policy_h1_p": "<p>En GTP Lux, valoramos y respetamos la privacidad de nuestros clientes. Esta pol&iacute;tica de privacidad explica c&oacute;mo recopilamos, utilizamos, protegemos y compartimos la informaci&oacute;n personal que usted nos proporciona al utilizar nuestros servicios y navegar en nuestra p&aacute;gina web.<\/p>",
    "privacy_policy_h2_1_title": "<h2>1. Datos personales que recopilamos<\/h2>",
    "privacy_policy_h2_1_p": "<p>Recopilamos los siguientes tipos de informaci&oacute;n personal para ofrecerle un servicio &oacute;ptimo:<\/p>  <ul>         <li>Informaci&oacute;n b&aacute;sica: nombre, correo electr&oacute;nico, n&uacute;mero de tel&eacute;fono y direcci&oacute;n.<\/li>         <li>Detalles de la reserva: datos sobre el alquiler del barco, como fechas y preferencias espec&iacute;ficas.<\/li>         <li>Informaci&oacute;n de pago: datos necesarios para procesar transacciones de forma segura.<\/li>         <li>Datos t&eacute;cnicos: direcci&oacute;n IP, tipo de navegador, dispositivo utilizado y datos de cookies.<\/li>         <li>Historial de interacciones: comunicaciones con nuestro equipo de soporte y preferencias de navegaci&oacute;n.<\/li> <\/ul>",
    "privacy_policy_h2_2_title": "<h2>2. Uso de los datos personales<\/h2>",
    "privacy_policy_h2_2_p": "<p>Utilizamos la informaci&oacute;n recopilada para:<\/p>  <ul>         <li>Procesar y gestionar sus reservas.<\/li>         <li>Enviar confirmaciones, actualizaciones y recordatorios relacionados con sus alquileres.<\/li>         <li>Personalizar su experiencia en nuestra plataforma.<\/li>         <li>Cumplir con obligaciones legales y mejorar nuestros servicios.<\/li>         <li>Enviarle ofertas promocionales, siempre que haya dado su consentimiento previo.<\/li> <\/ul>",
    "privacy_policy_h2_3_title": "<h2>3. Compartici&oacute;n de datos con terceros<\/h2>",
    "privacy_policy_h2_3_p": "<p>En algunos casos, compartimos su informaci&oacute;n con:<\/p>  <ul>         <li>Proveedores de servicios de pago para garantizar transacciones seguras.<\/li>         <li>Socios comerciales o empresas subcontratadas que colaboran en la prestaci&oacute;n de nuestros servicios.<\/li>         <li>Autoridades legales cuando sea requerido por ley. Nos aseguramos de que todos los terceros que procesen sus datos cumplan con los est&aacute;ndares de privacidad y seguridad adecuados.<\/li> <\/ul>",
    "privacy_policy_h2_4_title": "<h2>4. Derechos de los usuarios<\/h2>",
    "privacy_policy_h2_4_p": "<p>Usted tiene derecho a:<\/p>  <ul>         <li>Acceder a la informaci&oacute;n que tenemos sobre usted.<\/li>         <li>Solicitar la correcci&oacute;n de datos inexactos o incompletos.<\/li>         <li>Pedir la eliminaci&oacute;n de sus datos personales, salvo en casos donde debamos conservarlos por razones legales.<\/li>         <li>Restringir u oponerse al tratamiento de sus datos.<\/li> <\/ul>  <p>Puede ejercer sus derechos poni&eacute;ndose en contacto con nosotros a trav&eacute;s de nuestro correo electr&oacute;nico: <strong>support@gtplux.com<\/strong>.<\/p>",
    "privacy_policy_h2_5_title": "<h2>5. Protecci&oacute;n de datos<\/h2>",
    "privacy_policy_h2_5_p": "<p>Adoptamos medidas t&eacute;cnicas y organizativas para proteger sus datos personales contra el acceso no autorizado, la p&eacute;rdida o el uso indebido. Estas medidas incluyen encriptaci&oacute;n, sistemas de control de acceso y auditor&iacute;as regulares.<\/p>",
    "privacy_policy_h2_6_title": "<h2>6. Pol&iacute;tica de cookies<\/h2>",
    "privacy_policy_h2_6_p": "<p>Utilizamos cookies para mejorar la experiencia del usuario en nuestra web. Estas cookies nos permiten recordar sus preferencias, analizar patrones de uso y proporcionarle contenido relevante. Puede gestionar o desactivar las cookies desde la configuraci&oacute;n de su navegador.<\/p>",
    "privacy_policy_h2_7_title": "<h2>7. Contacto<\/h2>",
    "privacy_policy_h2_7_p": "<p>Si tiene alguna pregunta o necesita informaci&oacute;n adicional sobre nuestra pol&iacute;tica de privacidad, no dude en contactarnos en <strong>support@gtplux.com<\/strong>.<\/p>  <p>Esta pol&iacute;tica de privacidad puede actualizarse ocasionalmente para reflejar cambios en nuestras pr&aacute;cticas o requisitos legales. Le recomendamos revisarla peri&oacute;dicamente para estar informado.<\/p>",
    "cancellation_policy": "Política de Cancelación",
    "cancellation_policy_h1_title": "<h1>Pol&iacute;tica de Cancelaci&oacute;n de GTP Lux<\/h1>",
    "cancellation_policy_h1_p": "<p>En <strong>GTP Lux<\/strong>, comprendemos que pueden surgir imprevistos que afecten a tus planes. Por ello, nuestra pol&iacute;tica de cancelaci&oacute;n est&aacute; dise&ntilde;ada para ser clara, justa y flexible, garantizando una experiencia satisfactoria para todos nuestros clientes.<\/p>",
    "cancellation_policy_h2_1_title": "<h2>Condiciones de Cancelaci&oacute;n<\/h2>",
    "cancellation_policy_h3_1_title": "<h3>Cancelaci&oacute;n por Mal Tiempo<\/h3>",
    "cancellation_policy_h3_1_p": "<p>La seguridad de nuestros clientes es nuestra prioridad. Si las condiciones meteorol&oacute;gicas no son seguras para navegar el d&iacute;a reservado, ofrecemos las siguientes alternativas:<\/p>  <ul>         <li><strong>Cambio de fecha<\/strong>: Podr&aacute;s reprogramar tu reserva para una fecha futura, dependiendo de la disponibilidad.<\/li>         <li><strong>Reembolso completo<\/strong>: En caso de que no sea posible reprogramar, recibir&aacute;s el <strong>100% del importe pagado<\/strong>.<\/li> <\/ul>  <p>Es necesario notificar la situaci&oacute;n <strong>al menos 24 horas antes del inicio del alquiler<\/strong>. La decisi&oacute;n final sobre la viabilidad de la navegaci&oacute;n se tomar&aacute; bas&aacute;ndonos en los informes meteorol&oacute;gicos oficiales.<\/p>",
    "cancellation_policy_h3_2_title": "<h3>Cancelaci&oacute;n por Decisi&oacute;n del Cliente<\/h3>",
    "cancellation_policy_h3_2_p": "<p>Si decides cancelar tu reserva por motivos personales, aplicaremos las siguientes condiciones:<\/p>  <ul>         <li><strong>Hasta 7 d&iacute;as antes de la fecha de recogida<\/strong>: Se realizar&aacute; un reembolso del <strong>80% del importe pagado<\/strong>.<\/li>         <li><strong>Entre 6 y 3 d&iacute;as antes de la fecha de recogida<\/strong>: Se realizar&aacute; un reembolso del <strong>50% del importe pagado<\/strong>.<\/li>         <li><strong>Menos de 3 d&iacute;as antes de la fecha de recogida<\/strong>: No se realizar&aacute; ning&uacute;n reembolso.<\/li> <\/ul>  <p>En caso de no presentarte en el lugar y hora acordados sin previo aviso, la reserva ser&aacute; considerada cancelada sin derecho a reembolso.<\/p>",
    "cancellation_policy_h3_3_title": "<h3>Cancelaci&oacute;n por Parte de GTP Lux<\/h3>",
    "cancellation_policy_h3_3_p": "<p>En situaciones excepcionales, como problemas t&eacute;cnicos, de seguridad o eventos de fuerza mayor, <strong>GTP Lux<\/strong> podr&iacute;a verse obligado a cancelar tu reserva. En este caso, te ofreceremos dos opciones:<\/p>  <ul>         <li><strong>Reprogramar la reserva<\/strong>: Podr&aacute;s cambiar la fecha de tu alquiler sin coste adicional.<\/li>         <li><strong>Reembolso completo<\/strong>: Si no es posible reprogramar, recibir&aacute;s el <strong>100% del importe pagado<\/strong>.<\/li> <\/ul>",
    "cancellation_policy_h2_2_title": "<h2>Modificaciones de la Reserva<\/h2>",
    "cancellation_policy_h2_2_p": "<p>Si necesitas realizar cambios en tu reserva, como la fecha, hora o tipo de barco, cont&aacute;ctanos con la mayor antelaci&oacute;n posible. Los cambios est&aacute;n sujetos a disponibilidad y pueden implicar un cargo adicional.<\/p>",
    "cancellation_policy_h2_3_title": "<h2>C&oacute;mo Gestionar tu Cancelaci&oacute;n<\/h2>",
    "cancellation_policy_h2_3_p": "<p>Para solicitar una cancelaci&oacute;n o modificaci&oacute;n de tu reserva, env&iacute;anos un correo electr&oacute;nico a <a href=\"mailto:sales@gtplux.com\">sales@gtplux.com<\/a> o ll&aacute;manos al +34 910 059 958. Nuestro equipo estar&aacute; encantado de asistirte y procesar tu solicitud de manera &aacute;gil y eficiente.<\/p>",
    "legal_notice": "Aviso Legal",
    "legal_notice_h1_title": "<h1>Aviso Legal<\/h1>",
    "legal_notice_h1_p": "<p>1. Identificaci&oacute;n del titular del sitio web<br \/> En cumplimiento de lo establecido en la Ley 34\/2002, de 11 de julio, de Servicios de la Sociedad de la Informaci&oacute;n y de Comercio Electr&oacute;nico (LSSI-CE), se informa que el presente sitio web es titularidad de:<\/p>  <ul>         <li><strong>Raz&oacute;n Social:<\/strong> GTP Lux S.L.U.<\/li>         <li><strong>CIF:<\/strong> B13668843<\/li>         <li><strong>Forma Jur&iacute;dica:<\/strong> Sociedad Limitada Unipersonal<\/li>         <li><strong>Sector:<\/strong> Servicios Empresariales<\/li>         <li><strong>Domicilio Social:<\/strong> Calle Polvoranca, 7, Legan&eacute;s, 28911, Madrid<\/li>         <li><strong>Correo electr&oacute;nico de contacto:<\/strong> support@gtplux.com<\/li>         <li><strong>Tel&eacute;fono:<\/strong> +34 910 059 958.<\/li> <\/ul>  <p>2. Objeto del sitio web<br \/> El sitio web <a href=\"http:\/\/www.gtplux.com\" target=\"_new\">www.gtplux.com<\/a> tiene como objeto ofrecer informaci&oacute;n y servicios relacionados con el alquiler de veh&iacute;culos a motor, incluyendo barcos y otros bienes muebles.<\/p>  <p>3. Condiciones generales de uso<br \/> El acceso y uso de este sitio web atribuye la condici&oacute;n de &quot;usuario&quot; e implica la aceptaci&oacute;n de las presentes condiciones generales desde el momento del acceso. El usuario se compromete a hacer un uso adecuado de los contenidos y servicios, respetando la legislaci&oacute;n vigente.<\/p>  <p>4. Propiedad intelectual e industrial<br \/> Todos los contenidos del sitio web (textos, im&aacute;genes, logotipos, gr&aacute;ficos, software, etc.) son propiedad exclusiva de GTP Lux S.L.U. o cuentan con las licencias necesarias para su uso. Queda prohibida la reproducci&oacute;n, distribuci&oacute;n, comunicaci&oacute;n p&uacute;blica o modificaci&oacute;n de dichos contenidos sin autorizaci&oacute;n expresa.<\/p>  <p>5. Responsabilidad<br \/> GTP Lux S.L.U. no se hace responsable de los da&ntilde;os o perjuicios derivados de:<\/p>  <ul>         <li>El uso indebido del sitio web por parte de los usuarios.<\/li>         <li>Fallos t&eacute;cnicos, interrupciones del servicio o cualquier incidencia t&eacute;cnica que no sea imputable a la empresa.<\/li>         <li>Contenidos o servicios de terceros a los que se pueda acceder a trav&eacute;s de enlaces externos en el sitio web.<\/li> <\/ul>  <p>6. Protecci&oacute;n de datos personales<br \/> GTP Lux S.L.U. cumple con la normativa vigente en materia de protecci&oacute;n de datos de car&aacute;cter personal. Puede consultar nuestra pol&iacute;tica de privacidad para m&aacute;s informaci&oacute;n sobre el tratamiento de datos personales.<\/p>  <p>7. Enlaces externos<br \/> Este sitio web puede contener enlaces a sitios web de terceros. GTP Lux S.L.U. no se responsabiliza de los contenidos, pol&iacute;ticas de privacidad ni pr&aacute;cticas de dichos sitios.<\/p>  <p>8. Jurisdicci&oacute;n y legislaci&oacute;n aplicable<br \/> El presente aviso legal se rige por la legislaci&oacute;n espa&ntilde;ola. En caso de conflicto o disputa, ser&aacute;n competentes los juzgados y tribunales de Madrid, salvo que la legislaci&oacute;n aplicable determine otro fuero.<\/p>",
    "nav_step_1": "1. Seleccionar fechas",
    "nav_step_2": "2. Datos personales",
    "nav_step_3": "3. Pago",
    "nav_step_4": "4. Confirmación",
    "btn_form_select": "Seleccionar",
    "price_total": "TOTAL",
    "price_total_summary": "Precio total:",
    "reserved_overlay_text": "Reservado",
    "price_summary_title": "Resumen de precios",
    "alert_no_date_selected": "(Por favor, selecciona una fecha para ver disponibilidad.)",
    "price_list_title": "Lista de precios",
    "cookies_policy": "Política de Cookies"
}