{
    "Bienvenido": "Bonjouir",
    "menu": "Menu",
    "home": "Démarrer",
    "contact": "Contact",
    "about_us": "Qui sommes-nous",
    "spanish": "Español",
    "english": "English",
    "french": "Français",
    "italian": "Italiano",
    "german": "Deutsch",
    "polish": "Polski",
    "russian": "Русский",
    "ukrainian": "Українська",
    "dutch": "Nederlands",
    "banner": "Bannière",
    "boat_rental_in_denia": "Location de Bateau à Dénia",
    "gtp_lux_sun_mediterranean_sea": "GTP LUX | Sun & Mediterranean Sea",
    "reservation_form": "Formulaire de réservation",
    "port": "Port ",
    "departure_place": "Lieu de départ",
    "marina_de_denia": "Marina de Dénia",
    "pickup_date": "Date de Collecte ",
    "drop_off_date": "Date de Livraison ",
    "search_boat": "Rechercher un bateau",
    "our_services": "Nos Services",
    "unforgettable_experience": "Nous vous offrons une expériences inoubliable",
    "sunseeker_portofino_53": "Sunseeker Portofino 53",
    "more_info": "PLUS D'INFORMATION",
    "sunseeker_portofino_53_description": "Louez l'exclusif Sunseeker Portofino 53 à Dénia. Avec une capacité de 11 personnes, il offre 3 cabines, 2 salles de bains, un salon ouvert et une cuisine équipée. Puissance et confort pour une expérience inoubliable. Profitez d'une magnifique aventure !",
    "sunseeker_portofino_53_section": "<section>   <h2>Louez l'Exclusif Bateau à Moteur Sunseeker Portofino 53 – 1600 CV de Pure Élégance<\/h2>   <p>Découvrez le luxe et la sophistication dans la mer avec l'impressionnant <strong>Sunseeker Portofino 53<\/strong>, un yacht conçu pour offrir du confort, du style et une expérience inoubliable. Idéal pour profiter des eaux de Dénia, ce bateau à moteur combine puissance et style avant-gardiste, propulsé par <strong>1600 CV<\/strong> de pure adrénaline.<\/p>    <p>Avec une capacité de <strong>11 personnes<\/strong>, le Sunseeker Portofino 53 inclut :<\/p>   <ul>     <li><strong>3 grandes cabines<\/strong> pour un repos sans précédent.<\/li>     <li><strong>2 salles de bain complètes<\/strong> avec des finitions de luxe.<\/li>     <li>Un élégant <strong>salon ouvert<\/strong> idéal pour se relaxer.<\/li>     <li>Une <strong>cuisine totalement équipée<\/strong>, parfaite pour régaler vos invités.<\/li>   <\/ul>    <p> Que ce soit pour une journée d’aventure o une escapade tranquille, ce bateau ouvert est conçu pour ceux qui recherchent une navigation commode et exclusive. <strong>Vivez la Méditerranée comme jamais auparavant et réservez dès maintenant votre Sunseeker Portofino 53 à Dénia.<\/strong><\/p> <\/section>",
    "princess_v65": "Princess V65",
    "princess_v65_description": "Louez l'élégant Princess V65 à Dénia. Conçu pour le confort, avec une capacité de 10 personnes, 3 salles de bain, des cabines, un salon ouvert et une cuisine équipée. Préparez-vous à vivre une expérience unique en pleine Méditerrannée !",
    "princess_v65_section": "<section> <h2>Vivez le Luxe de la Mer avec le Princess V65<\/h2> <p>Embarquez pour une expérience unique avec le <strong>Princess V65<\/strong>, un yacht de luxe conçu pour offrir du confort et l’élégance lors de chaque mille. Cet impressionnant bateau a été pensé pour ceux qui recherchent le meilleur du design, du rendement et de la commodité tout en navigant à travers les eaux de Dénia.<\/p>  <p>Avec une capacité de <strong>10 invités<\/strong>, le Princess V65 offre les caractéristiques suivantes :<\/p> <ul> <li><strong>3 salles de bain complètes<\/strong> avec des finissions modernes et un design sophistiqué.<\/li> <li><strong>Des cabines exclusives<\/strong> qui garantissent une intimité et un repos absolu.<\/li> <li>Un <strong>salon ouvert<\/strong> qui invite à la relaxation et à la socialisation.<\/li> <li><strong>Une cuisine équipée<\/strong> avec tout le nécessaire pour profiter d’une expérience gastronomique à bord.<\/li> <\/ul>  <p>Ce yacht offre un voyage inégalable dans lequel chaque détail a été pensé pour apporter la meilleure expérience. De la puissance de son moteur au design de ses espaces intérieurs soigneusement élaboré, le Princess V65 est synonyme de luxe et confort. <strong>Faites de votre voyage en mer un souvenir inoubliable et réservez le Princess V65 dès maintenant.<\/strong><\/p> <\/section>",
    "our_location": "Notre Adresse",
    "location_address": "Puerto de Dénia, Edificio Capitanía, Dársena de Babor, s\/n, 03700 Dénia, Alicante",
    "have_questions": "Avez-vous des questions ?",
    "name": "Prénom ",
    "example": "Exemple :",
    "surname": "Nom ",
    "phone": "Téléphone",
    "email": "Email ",
    "subject": "Sujet",
    "help_text": "Indiquez-nous comme nous pouvons vous aider...",
    "send": "Envoyer",
    "footer": "Footer",
    "social_media": "Réseaux Sociaux :",
    "h1_title_home": "<h1>Location de Bateaux de Luxe avec GTP Lux:  Vivez une Expérience Exclusive en Haute Mer<\/h1>",
    "h1_p_home": "<p>Chez <strong>GTP Lux<\/strong>, nous offrons un service unique de <strong>location de bateaux de luxe<\/strong> pour ceux qui cherchent à profiter d'une journée inoubliable en mer. Nos yachts sont équipés avec la dernière technologie et le meilleur confort, offrant à nos clients la meilleure expérience nautique possible. Avec <strong>des bateaux pour tout type d'occasions<\/strong>, que ce soit pour une journée de détente, une célébration spéciale ou un événement corporatif, chez <strong>GTP Lux<\/strong> vous trouverez l'embarcation parfaite pour naviguer en haute mer avec style et exclusivité.<\/p>",
    "h2_title_home_1": "<h2>Yachts de Luxe pour Tout Type d'Aventures Nautiques<\/h2>",
    "h2_p_home_1": "<p>Si vous cherchez à <strong>louer un yacht<\/strong> dans les meilleures conditions, <strong>GTP Lux<\/strong> est votre choix idéal. Nous disposons d'une flotte de <strong>yachts de luxe<\/strong> qui s'adaptent à vos besoins, qu'il s'agisse d'un événement exclusif, une sortie familiale ou une escapade romantique. Tous nos bateaux sont complètement équipés avec des <strong>commodités premium<\/strong>, comme des grandes cabines, des salons spacieux et <strong>des équipements de dernière génération<\/strong> pour garantir que votre expérience soit la plud plaisante possible.<\/p>",
    "h2_title_home_2": "<h2>Pourquoi Choisir GTP Lux pour Louer Un Bateau ?<\/h2>",
    "h2_p_home_2": "<p>Choisir <strong>GTP Lux<\/strong> ne vous offre pas seulement l'accès à <strong>des bateaux de luxe<\/strong> avec des fonctionnalités exceptionnelles, mais aussi un <strong>service personnalisé<\/strong> qui vous aidera à plannifier chaque détail de votre traversée. De votre arrivée jusqu'au retour au port, nous nous assurons que votre expérience soit inoubliable. De plus, nous offrons <strong>des trajets personnalisés<\/strong>, des recommendations de lieux exclusifs à visiter, et un équipage hautement professionnel pour garantir votre sécurité et confort à chaque instant.<\/p>",
    "h2_title_home_3": "<h2>Découvrez Notre Flotte de Bateaux de Luxe à Louer<\/h2>",
    "h2_p_home_3": "\" <p>Chez <strong>GTP Lux<\/strong>, notre flotte de bateaux de luxe inclut des modèles tels que le <strong>Sunseeker Portofino 53<\/strong> et le <strong>Princess V65<\/strong>, tous deux conçus pour offrir <strong>un confort de premier niveau<\/strong> et une expérience unique en mer. <strong>Naviguer dans un yacht de luxe<\/strong> n'avait jamais été aussi accessible, puisque notre service de location est flexible et s'adapte à vos besoins. Si vous cherchez à <strong>naviguer avec style<\/strong>, nous vous garantissons une traversée spectaculaire.<\/p>\"",
    "h2_title_home_4": "<h2>Questions Fréquentes<\/h2>",
    "h2_p_home_4": "[   {   \"id\": 1,   \"question\": \"What is included in the rental of a luxury boat?\",   \"answer\": \"The rental of our boats includes the use of the boats and their facilities (such as cabins, lounge and kitchen), fuel, taxes and insurance. For specific details, check the conditions of each boat.\"   },   {   \"id\": 2,   \"question\": \"Is it necessary to have a license to rent a boat?\",   \"answer\": \"If you decide to rent a boat without a skipper, you will need to have a valid sailing license. If you prefer a captain to operate the boat, it will not be necessary to have a license.\"   },   {   \"id\": 3,   \"question\": \"What are the requirements to rent a boat?\",   \"answer\": \"To rent a boat, it is necessary to be aged 18 or over and present a valid identification document.\"   },   {   \"id\": 4,   \"question\": \"What about the crew?\",   \"answer\": \"The hiring of a crew is done with GTP Lux and is mandatory. The cost is separate from the total price of the boat rental. There are different options for hiring a crew.\"   },   {   \"id\": 5,   \"question\": \"Can I rent a boat for one day only?\",   \"answer\": \"Yes, we offer boat rentals per day, as well as stays of several days or even weeks. The rates vary according to the duration of the rental.\"   },   {   \"id\": 6,   \"question\": \"Can the navigation routes be customized?\",   \"answer\": \"Yes! We can adapt the sailing routes according to your preferences, suggesting exclusive destinations, places to anchor and more. Our captains are always available to help you create the perfect itinerary.\"   },   {   \"id\": 7,   \"question\": \"How to do the payment for the boat rental?\",   \"answer\": \"Payment is usually made in advance at the time of booking. We accept payments by credit card, bank transfer or other secure methods. Please refer to our policies for details.\"   },   {   \"id\": 8,   \"question\": \"What happens if the weather is not favorable on the day of my rental?\",   \"answer\": \"In case of bad weather, we will contact you to discuss the available options. Depending on the conditions, we may reschedule or cancel the reservation at no additional cost, subject to our cancellation policies.\"   },   {   \"id\": 9,   \"question\": \"Can I organize an event or celebration on the boat?\",   \"answer\": \"Of course! Our boats are ideal for special events such as birthdays or corporate meetings. We recommend contacting us to clarify all the possibilities.\"   },   {   \"id\": 10,   \"question\": \"Is there an insurance for passengers during the rental?\",   \"answer\": \"All our boats include a basic insurance for passengers. However, we recommend that you consult the specific conditions of the boat and consider taking out additional insurance if you wish.\"   },   {   \"id\": 11,   \"question\": \"Can I cancel or modify my reservation?\",   \"answer\": \"Cancellations or modifications are subject to our cancellation policy. We recommend that you review our terms and conditions before making the reservation, to make sure that you are aware of the deadlines and conditions.\"   },   {   \"id\": 12,   \"question\": \"How can I book a boat?\",   \"answer\": \"You can make your reservation directly on our website, where you will find the available boats, rates and dates. You can also contact us by phone or email for personalized assistance.\"   },   {   \"id\": 13,   \"question\": \"Are the boats equipped with Wi-Fi?\",   \"answer\": \"Many of our boats have Wi-Fi connection on board. Do not hesitate to ask us about the availability of this option at the time of making your reservation.\"   },   {   \"id\": 14,   \"question\": \"Are there food and drink options on board?\",   \"answer\": \"Yes, our boats have a basic minibar service where you can find water, soft drinks and snacks. If you want anything else, we recommend consulting with us to be able to meet your needs.\"   }   ]",
    "see_more": "Voir plus",
    "boat_features": "Caractéristiques du Bateau :",
    "model": "Modèle :",
    "length": "Longueur :",
    "breadth": "Largeur :",
    "capacity": "Capacité :",
    "crew": "Équipage :",
    "engine": "Moteur :",
    "equipment": "Équipement :",
    "sundeck": "Solarium",
    "retractable_awning": "Auvent rétractable",
    "music": "Musique",
    "fridge": "Frigo",
    "specifications": "Spécifications",
    "bed_linen": "Draps de lit",
    "autopilot": "Pilote automatique",
    "air_conditioning": "Air conditionné",
    "generator": "Générateur",
    "skipper": "Capitaine",
    "external_speakers": "Enceintes externes",
    "included_in_price": "Inclus dans le Prix",
    "full_insurance": "Assurance tous risques",
    "drinks": "Boissons",
    "snorkel_gear": "Équipement de snorkeling",
    "paddle_surf": "Paddle surf",
    "towels": "Serviettes",
    "not_included_in_price": "Non inclus dans le Prix",
    "fuel": "Combustible",
    "premium_drinks": "Boissons premium",
    "special_equipment": "Équipements Spéciaux",
    "conditions": "Conditions :",
    "check_in_check_out": "Check-in et check-out",
    "check_in_time": "Heure du check-in (location d'une journée) :",
    "check_out_time": "Heure du check-out (location d'une journée) :",
    "pickup_time": "Heure de prise en charge :",
    "delivery_time": "Heure de dépose :",
    "boat_rules": "Règles du bateau :",
    "deposit": "Caution :",
    "calendar": "Calendrier :",
    "add_dates": "Ajouter des dates pour vérifier les prix et la disponibilité",
    "check_price_list": "Consulter la liste des prix",
    "proceed_to_payment": "Procéder au Paiement",
    "footer_email": "info@gtplux.com",
    "reservation_info": "Information de la réservation",
    "contact_info": "Information de Contact",
    "full_name": "Nom Complet",
    "country": "Pays",
    "accept_terms": "Oui, j'accepte les termes et conditions d'achat.",
    "select_payment_method": "Sélectionnez un Mode de Paiement",
    "pay_with_card": "Payer avec carte",
    "pay_with_paypal": "Payer avec Paypal",
    "reservation_details": "Détails de la réservation",
    "boat": "Bateau ",
    "dates": "Dates :",
    "reservation_confirmed": "Réservation Confirmée !",
    "thank_you": "Merci de nous faire confiance. Les détails de votre réservation sont disponibles ci-dessous",
    "enjoy_experience": "Nous espérons que vous profiterez de votre expérience à bord du bateau !",
    "available_boats": "Bateaux disponibles",
    "choose_date": "Choisissez une date :",
    "update_search": "Actualiser la recherche :",
    "check_availability": "Voir disponibilité",
    "select_sunseeker_portofino": "Sélectionner Sunseeker Portofino",
    "select_princess_v65": "Sélectionner Princess V65",
    "doubts": "Vous avez des questions ?",
    "solve_doubts": "Notre équipe est là pour vous aider avec ce que vous avez besoin. Envoyez-nous un e-mail à l'adresse support@gtplux.com."
}