{
    "Bienvenido": "Bienvenido",
    "menu": "Menu",
    "home": "Home",
    "contact": "Contact us",
    "about_us": "About us",
    "spanish": "Español",
    "english": "English",
    "french": "Français",
    "italian": "Italiano",
    "german": "Deutsch",
    "polish": "Polski",
    "russian": "Русский",
    "ukrainian": "Українська",
    "dutch": "Nederlands",
    "banner": "Banner",
    "boat_rental_in_denia": "Boat Rental in Dénia",
    "gtp_lux_sun_mediterranean_sea": "GTP LUX | Sun & Mediterranean Sea",
    "reservation_form": "Booking form",
    "port": "Port:",
    "departure_place": "Place of departure",
    "marina_de_denia": "Marina de Dénia",
    "pickup_date": "Pick-up Date:",
    "drop_off_date": "Drop-off Date:",
    "search_boat": "Find your boat",
    "our_services": "Our Services",
    "unforgettable_experience": "We offer you an unforgettable experience",
    "sunseeker_portofino_53": "Sunseeker Portofino 53",
    "more_info": "MORE INFORMATION",
    "sunseeker_portofino_53_description": "Rent the exclusive Sunseeker Portofino 53 in Dénia. With a capacity for 11 people, it offers 3 cabins, 2 bathrooms, an open living room and an equipped kitchen. Power and comfort for an unforgettable experience. Enjoy a magnificent adventure!",
    "sunseeker_portofino_53_section": "<section>  <h2>Rent the Exclusive Motorboat Sunseeker Portofino 53 – 1600 hp of Pure Elegance<\/h2>  <p>Discover luxury and sophistication at sea with the stunning <strong>Sunseeker Portofino 53<\/strong>, a yacht designed to offer comfort, style and an unforgettable experience. Ideal to enjoy the waters of Dénia, this boat combines power with an avant-garde design, powered by <strong>1600 hp<\/strong> of pure adrenaline.<\/p>    <p>With capacity for <strong>11 people<\/strong>, the Sunseeker Portofino 53 includes:<\/p>  <ul>  <li><strong>3 spacious cabins<\/strong> for an unparalleled rest.<\/li>  <li><strong>2 full bathrooms<\/strong> with luxury finishes.<\/li>  <li>An elegant <strong>open-plan living room<\/strong>ideal for relaxing.<\/li>  <li>A <strong>fully equipped kitchen<\/strong>, perfect to delight your guests.<\/li>  <\/ul>    <p>Whether for a day of adventure or a quiet getaway, this open boat is designed for those looking for a comfortable and exclusive sailing. <strong>Experience the Mediterranean like never before and book now your Sunseeker Portofino 53 in Dénia.<\/strong><\/p>  <\/section>",
    "princess_v65": "Princess V65",
    "princess_v65_description": "Rent the elegant Princess V65 in Dénia. Designed for comfort, with a capacity for 10 people, 3 bathrooms, cabins, open living room and an equipped kitchen. Get ready for a unique experience in the Mediterranean!",
    "princess_v65_section": "<section>  <h2>Experience the Luxury of the Sea with Princess V65<\/h2>  <p>Embark on a unique experience with <strong>Princess V65<\/strong>, a luxury yacht designed to offer comfort and elegance with every mile. This impressive boat is designed for those who are looking for the best in design, performance and comfort while sailing the waters of Dénia.<\/p>    <p>With a capacity for <strong>10 guests<\/strong>, Princess V65 offers the following features:<\/p>  <ul>  <li><strong>3 full bathrooms<\/strong> with modern finishes and sophisticated design.<\/li>  <li><strong>Exclusive cabins<\/strong> that guarantee privacy and perfect rest.<\/li>  <li>An <strong>open-plan living room<\/strong> that invites to relax and socialize.<\/li>  <li><strong>An equipped kitchen<\/strong> with everything you need to enjoy a dining experience on board.<\/li>  <\/ul>    <p>This yacht offers an unparalleled journey, while every detail is made to provide the best experience. From the power of its engine to the carefully crafted design of its interior spaces, Princess V65 is synonymous with luxury and comfort. <strong>Make your day at the sea an unforgettable experience and book now Princess V65.<\/strong><\/p>  <\/section>",
    "our_location": "Where we are",
    "location_address": "Port of Dénia, Capitanía Building, Dársena de Laror, s\/n, 03700 Dénia, Alicante",
    "have_questions": "Any questions?",
    "name": "Name",
    "example": "Example:",
    "surname": "Last name",
    "phone": "Phone Number",
    "email": "Email",
    "subject": "Subject",
    "help_text": "Tell us how can we help...",
    "send": "Send",
    "footer": "Footer",
    "social_media": "Social networks:",
    "h1_title_home": "<h1>Luxury Yacht Charter with GTP Lux: Live an Exclusive Experience on the High Seas<\/h1>",
    "h1_p_home": "<p>At <strong>GTP Lux<\/strong>, we offer a unique <strong>luxury boat rental<\/strong> service for those looking to enjoy an unforgettable day at the sea. Our yachts are equipped with latest technology and comfort, providing our customers with the best possible nautical experience. With <strong>boats for all kinds of occasions<\/strong>, whether it's a relaxing day, a special celebration or a corporate event, with <strong>GTP Lux<\/strong> you will find the perfect boat to sail on the high seas with style and exclusivity.<\/p>",
    "h2_title_home_1": "<h2>Luxury Yachts for All Kinds of Nautical Adventures<\/h2>",
    "h2_p_home_1": "<p>If you are looking for <strong>yacht charter<\/strong> with the best conditions, <strong>GTP Lux<\/strong> is your ideal choice. We have a fleet of <strong>luxury yachts<\/strong> that adapt to your needs, whether for an exclusive event, a family journey or a romantic getaway. All our ships are fully equipped with <strong>premium amenities<\/strong>, such as spacious cabins, spacious lounges and <strong>state-of-the-art equipment<\/strong> to ensure that your experience would be as pleasant as possible.<\/p>",
    "h2_title_home_2": "<h2>Why Choose GTP Lux as Your Boat Rental?<\/h2>",
    "h2_p_home_2": "<p>Choosing <strong>GTP Lux<\/strong> not only offers you access to <strong>luxury boats<\/strong> with exceptional features, but also a <strong>personalized service<\/strong> that will help you when planning every detail of your voyage. From picking-up to returning the boat to the port, we make sure that your experience is unforgettable. In addition, we offer <strong>personalized routes<\/strong>, recommendations of exclusive places to visit, and a highly professional crew to guarantee your safety and comfort at all times.<\/p>",
    "h2_title_home_3": "<h2>Have a Look at Our Fleet of Luxury Boats for Rent<\/h2>",
    "h2_p_home_3": "<p>At <strong>GTP Lux<\/strong>, our fleet of luxury boats includes models such as <strong>Sunseeker Portofino 53<\/strong> and <strong>Princess V65<\/strong>, both designed to offer <strong>first-class comfort<\/strong> and a unique experience at the sea. <strong>Sailing on a luxury yacht<\/strong> has never been so accessible, as our charter service is flexible and adapts to your needs. If you are looking for <strong>sailing in style<\/strong>, we guarantee you a spectacular trip.<\/p>",
    "h2_title_home_4": "<h2>Frequently Asked Questions<\/h2>",
    "h2_p_home_4": "[   {   \"id\": 1,   \"question\": \"What is included in the rental of a luxury boat?\",   \"answer\": \"The rental of our boats includes the use of the boats and their facilities (such as cabins, lounge and kitchen), fuel, taxes and insurance. For specific details, check the conditions of each boat.\"   },   {   \"id\": 2,   \"question\": \"Is it necessary to have a license to rent a boat?\",   \"answer\": \"If you decide to rent a boat without a skipper, you will need to have a valid sailing license. If you prefer a captain to operate the boat, it will not be necessary to have a license.\"   },   {   \"id\": 3,   \"question\": \"What are the requirements to rent a boat?\",   \"answer\": \"To rent a boat, it is necessary to be aged 18 or over and present a valid identification document.\"   },   {   \"id\": 4,   \"question\": \"What about the crew?\",   \"answer\": \"The hiring of a crew is done with GTP Lux and is mandatory. The cost is separate from the total price of the boat rental. There are different options for hiring a crew.\"   },   {   \"id\": 5,   \"question\": \"Can I rent a boat for one day only?\",   \"answer\": \"Yes, we offer boat rentals per day, as well as stays of several days or even weeks. The rates vary according to the duration of the rental.\"   },   {   \"id\": 6,   \"question\": \"Can the navigation routes be customized?\",   \"answer\": \"Yes! We can adapt the sailing routes according to your preferences, suggesting exclusive destinations, places to anchor and more. Our captains are always available to help you create the perfect itinerary.\"   },   {   \"id\": 7,   \"question\": \"How to do the payment for the boat rental?\",   \"answer\": \"Payment is usually made in advance at the time of booking. We accept payments by credit card, bank transfer or other secure methods. Please refer to our policies for details.\"   },   {   \"id\": 8,   \"question\": \"What happens if the weather is not favorable on the day of my rental?\",   \"answer\": \"In case of bad weather, we will contact you to discuss the available options. Depending on the conditions, we may reschedule or cancel the reservation at no additional cost, subject to our cancellation policies.\"   },   {   \"id\": 9,   \"question\": \"Can I organize an event or celebration on the boat?\",   \"answer\": \"Of course! Our boats are ideal for special events such as birthdays or corporate meetings. We recommend contacting us to clarify all the possibilities.\"   },   {   \"id\": 10,   \"question\": \"Is there an insurance for passengers during the rental?\",   \"answer\": \"All our boats include a basic insurance for passengers. However, we recommend that you consult the specific conditions of the boat and consider taking out additional insurance if you wish.\"   },   {   \"id\": 11,   \"question\": \"Can I cancel or modify my reservation?\",   \"answer\": \"Cancellations or modifications are subject to our cancellation policy. We recommend that you review our terms and conditions before making the reservation, to make sure that you are aware of the deadlines and conditions.\"   },   {   \"id\": 12,   \"question\": \"How can I book a boat?\",   \"answer\": \"You can make your reservation directly on our website, where you will find the available boats, rates and dates. You can also contact us by phone or email for personalized assistance.\"   },   {   \"id\": 13,   \"question\": \"Are the boats equipped with Wi-Fi?\",   \"answer\": \"Many of our boats have Wi-Fi connection on board. Do not hesitate to ask us about the availability of this option at the time of making your reservation.\"   },   {   \"id\": 14,   \"question\": \"Are there food and drink options on board?\",   \"answer\": \"Yes, our boats have a basic minibar service where you can find water, soft drinks and snacks. If you want anything else, we recommend consulting with us to be able to meet your needs.\"   }   ]",
    "see_more": "See more",
    "boat_features": "Characteristics of the Boat:",
    "model": "Model:",
    "length": "Length:",
    "breadth": "Breadth:",
    "capacity": "Capacity:",
    "crew": "Crew:",
    "engine": "Engine:",
    "equipment": "Equipment:",
    "sundeck": "Sundeck",
    "retractable_awning": "Retractable awning",
    "music": "Music",
    "fridge": "Fridge",
    "specifications": "Specifications",
    "bed_linen": "Bed linen",
    "autopilot": "Autopilot",
    "air_conditioning": "Air conditioning",
    "generator": "Generator",
    "skipper": "Skipper",
    "external_speakers": "External speakers",
    "included_in_price": "Included in the price",
    "full_insurance": "Full insurance",
    "drinks": "Drinks",
    "snorkel_gear": "Snorkel equipment",
    "paddle_surf": "Paddle surfing",
    "towels": "Towels",
    "not_included_in_price": "Not Included in the price",
    "fuel": "Fuel",
    "premium_drinks": "Premium drinks",
    "special_equipment": "Special Equipment",
    "conditions": "Conditions:",
    "check_in_check_out": "Check-in and check-out",
    "check_in_time": "Time for check-in (one day rental):",
    "check_out_time": "Time for check-out (one day rental):",
    "pickup_time": "Pick-up time:",
    "delivery_time": "Drop-off time:",
    "boat_rules": "Rules of the boat",
    "deposit": "Deposit:",
    "calendar": "Calendar",
    "add_dates": "Add your dates to see prices and availability",
    "check_price_list": "Check the price list",
    "proceed_to_payment": "Proceed to the Payment",
    "footer_email": "info@gtplux.com",
    "reservation_info": "Booking Information",
    "contact_info": "Contact Information",
    "full_name": "Full Name",
    "country": "Country",
    "accept_terms": "Yes, I accept the terms and conditions of the purchase.",
    "select_payment_method": "Select a Payment Method",
    "pay_with_card": "Pay by credit card",
    "pay_with_paypal": "Pay with Paypal",
    "reservation_details": "Booking details",
    "boat": "Boat:",
    "dates": "Dates:",
    "reservation_confirmed": "Booking Confirmed!",
    "thank_you": "Thank you for trusting us. Below are the details of your booking",
    "enjoy_experience": "We hope you enjoy your experience on board!",
    "available_boats": "Boats available",
    "choose_date": "Choose a date:",
    "update_search": "Update search:",
    "check_availability": "Check availability",
    "select_sunseeker_portofino": "Select Sunseeker Portofino",
    "select_princess_v65": "Select Princess V65",
    "doubts": "Do you have any doubts?",
    "solve_doubts": "Our team is here to help you with whatever you need. Send us an email to support@gtplux.com.",
    "terms_and_conditions": "Terms and Conditions",
    "terms_and_conditions_h1_title": "<h1>GTP Lux Terms and Conditions<\/h1>",
    "terms_and_conditions_h1_p": "<p>Welcome to GTP Lux. By using our services, you agree to the following terms and conditions. We recommend that you read them carefully before making any reservation.<\/p>",
    "terms_and_conditions_h2_1_title": "<h2>1. General Information<\/h2>",
    "terms_and_conditions_h2_1_p": "<p>GTP Lux, with the company name GTP Lux S.L., specializes in boat rentals for international clients. Our services are subject to the applicable law in Spain. All bookings and the use of our goods are governed by these Terms.<\/p>",
    "terms_and_conditions_h2_2_title": "<h2>2. Reservations and Payments<\/h2>",
    "terms_and_conditions_h3_1_title": "<h3>2.1 Payment Methods<\/h3>",
    "terms_and_conditions_h3_1_p": "<p>We accept payments by credit\/debit card and PayPal. All payments are processed securely through certified platforms.<\/p>",
    "terms_and_conditions_h3_2_title": "<h3>2.2 Prices and Additional Charges<\/h3>",
    "terms_and_conditions_h3_2_p": "<p>The published prices include the boat rental. However, the crew service has an additional cost, which must be contracted directly through us.<\/p>",
    "terms_and_conditions_h3_3_title": "<h3>2.3 Cancellation Policy<\/h3>",
    "terms_and_conditions_h3_3_p": "<p>The cancellation of reservations is subject to our Cancellation Policy, which you can view here.<\/p>",
    "terms_and_conditions_h2_3_title": "<h2>3. Use of the Goods<\/h2>",
    "terms_and_conditions_h3_4_title": "<h3>3.1 Terms of Use<\/h3>",
    "terms_and_conditions_h3_4_p": "<ul>         <li>The rented boats must be used exclusively for recreational purposes.<\/li>         <li>Smoking is prohibited on board, except in designated areas.<\/li>         <li>Pets are not allowed without prior authorization.<\/li> <\/ul>",
    "terms_and_conditions_h3_5_title": "<h3>3.2 Responsibility of the Customer<\/h3>",
    "terms_and_conditions_h3_5_p": "<p>The Customer is responsible for any damage caused to the boat during the rental period. It is recommended to revise the condition of the boat at check-in and report any anomalies.<\/p>",
    "terms_and_conditions_h2_4_p": "<h2>4. Complaints and Dispute Resolution<\/h2>",
    "terms_and_conditions_h3_6_title": "<h3>4.1 Complaints Procedure<\/h3>",
    "terms_and_conditions_h3_6_p": "<p>Any complaint must be sent in writing to the email address: support@gtplux.com within a maximum period of 15 days after the completion of the rental.<\/p>",
    "terms_and_conditions_h3_7_title": "<h3>4.2 Applicable Law and Jurisdiction<\/h3>",
    "terms_and_conditions_h3_7_p": "<p>These Terms are governed by Spanish law. Any conflict that arises between the parties will be resolved in the courts of Madrid, unless otherwise provided by law.<\/p>",
    "terms_and_conditions_h2_5_title": "<h2>5. Modifications of the Terms<\/h2>",
    "terms_and_conditions_h2_5_p": "<p>GTP Lux reserves the right to modify these Terms at any time. Any changes will be notified on our website and will take effect as from their publication.<\/p>",
    "about_us_title": "<p><strong>About Us<\/strong><\/p>",
    "about_us_p": "<p>At <strong>GTP Lux<\/strong>, we specialize in offering unique boat rental experiences, guaranteeing maximum comfort, quality and safety. Since our foundation in 2023, we have been committed to transforming every trip into an unforgettable experience, adapting to the needs of our customers with an excellent service.<\/p>  <p>Our company, based in <strong>Madrid<\/strong>, is backed by a team of professionals passionate about the nautical world. We take pride in providing a personalized service, aimed at creating unique moments, whether for a relaxing getaway, a special event or a business trip.<\/p>  <p>At <strong>GTP Lux<\/strong>, we value the trust and satisfaction of our customers. Therefore, we work with a modern and carefully maintained fleet, complying with the highest quality and safety standards. Our goal is to offer a hassle-free rental experience, where planning is as simple as enjoying the trip.<\/p>  <p>Thanks to our experience and dedication, we have established ourselves as a reference in the sector. At <strong>GTP Lux<\/strong> we want you to enjoy your rental experience to the fullest.<\/p>  <p><strong>Why choose us?<\/strong><\/p>  <ul>         <li><strong>Trust and professionalism:<\/strong> We have a solid track record and a highly trained team.<\/li>         <li><strong>Personalized service:<\/strong> We adapt to your needs to create tailored experiences.<\/li>         <li><strong>Quality guaranteed:<\/strong> Our fleet is synonymous with excellence, safety and comfort.<\/li>         <li><strong>Simplicity:<\/strong> Booking with us is fast, simple and hassle-free.<\/li> <\/ul>  <p>Join the family of <strong>GTP Lux<\/strong> and let us help you create unforgettable memories. We are here to make your sailing dreams come true!<\/p>",
    "privacy_policy": "Privacy Policy",
    "privacy_policy_h1_title": "<h1>GTP Lux Privacy Policy<\/h1>",
    "privacy_policy_h1_p": "<p>At GTP Lux, we value and respect the privacy of our customers. This Privacy Policy explains how we collect, use, protect and share the personal information that you provide to us when using our services and browsing our website.<\/p>",
    "privacy_policy_h2_1_title": "<h2>1. Collected personal data<\/h2>",
    "privacy_policy_h2_1_p": "<p>We collect the following types of personal information in order to provide you with an optimal service:<\/p>  <ul>         <li>Basic information: Name, email, phone number and address.<\/li>         <li>Booking details: Data about the boat rental, such as dates and specific preferences.<\/li>         <li>Payment information: Data necessary to process transactions securely.<\/li>         <li>Technical data: IP address, browser type, device used and data from cookies.<\/li>         <li>Interaction history: Communications with our support team and browsing preferences.<\/li> <\/ul>",
    "privacy_policy_h2_2_title": "<h2>2. Use of personal data<\/h2>",
    "privacy_policy_h2_2_p": "<p>We use the collected information to:<\/p>  <ul>         <li>Process and manage your reservations.<\/li>         <li>Send confirmations, updates and reminders related to your rentals.<\/li>         <li>Personalize your experience on our platform.<\/li>         <li>Comply with legal obligations and improve our services.<\/li>         <li>Send you promotional offers, provided you have given your prior consent.<\/li> <\/ul>",
    "privacy_policy_h2_3_title": "<h2>3. Sharing of data with third parties<\/h2>",
    "privacy_policy_h2_3_p": "<p>In some cases, we share your information with:<\/p>  <ul>         <li>Payment service providers to ensure secure transactions.<\/li>         <li>Business partners or subcontracted companies that collaborate in the provision of our services.<\/li>         <li>Legal authorities when required by law. We make sure that all third parties processing your data comply with appropriate privacy and security standards.<\/li> <\/ul>",
    "privacy_policy_h2_4_title": "<h2>4. Rights of the users<\/h2>",
    "privacy_policy_h2_4_p": "<p>You have the right to:<\/p>  <ul>         <li>Access the information we have about you.<\/li>         <li>Request the correction of inaccurate or incomplete data.<\/li>         <li>Request the deletion of your personal data, except in cases where we must keep them for legal reasons.<\/li>         <li>Restrict or oppose the processing of your data.<\/li> <\/ul>  <p>You can exercise your rights by contacting us through our email address: <strong>support@gtplux.com<\/strong>.<\/p>",
    "privacy_policy_h2_5_title": "<h2>5. Data protection<\/h2>",
    "privacy_policy_h2_5_p": "<p>We take technical and organizational measures to protect your personal data against unauthorized access, loss or misuse. These measures include encryption, access control systems and regular audits.<\/p>",
    "privacy_policy_h2_6_title": "<h2>6. Cookies policy<\/h2>",
    "privacy_policy_h2_6_p": "<p>We use cookies to improve the user experience on our website. These cookies allow us to remember your preferences, analyse usage patterns and provide you with relevant content. You can manage or disable cookies from your browser settings.<\/p>",
    "privacy_policy_h2_7_title": "<h2>7. Contact us<\/h2>",
    "privacy_policy_h2_7_p": "<p>If you have any questions or need additional information about our privacy policy, please do not hesitate to contact us at <strong>support@gtplux.com<\/strong>.<\/p>  <p>This Privacy Policy may be updated occasionally to reflect changes in our practices or legal requirements. We recommend that you check it periodically to stay informed.<\/p>",
    "cancellation_policy": "Cancellation Policy",
    "cancellation_policy_h1_title": "<h1>GTP Lux Cancellation Policy<\/h1>",
    "cancellation_policy_h1_p": "<p>At <strong>GTP Lux<\/strong>, we understand that unforeseen events may arise that affect your plans. Therefore, our Cancellation Policy is designed to be clear, fair and flexible, ensuring a satisfactory experience for all our customers.<\/p>",
    "cancellation_policy_h2_1_title": "<h2>Cancellation Conditions<\/h2>",
    "cancellation_policy_h3_1_title": "<h3>Cancellation due to Bad Weather<\/h3>",
    "cancellation_policy_h3_1_p": "<p>The safety of our customers is our priority. If weather conditions are not safe to navigate on the booked day, we offer the following alternatives:<\/p>  <ul>         <li><strong>Date change<\/strong>: You will be able to reschedule your reservation for a future date, depending on availability.<\/li>         <li><strong>Full refund<\/strong>: In case it is not possible to reschedule, you will receive the <strong>100% of the amount paid<\/strong>.<\/li> <\/ul>  <p>It is necessary to notify the situation <strong>at least 24 hours before the start of the rental<\/strong>. The final decision on the feasibility of navigation will be made based on the official weather reports.<\/p>",
    "cancellation_policy_h3_2_title": "<h3>Cancellation by Customer&#39;s Decision<\/h3>",
    "cancellation_policy_h3_2_p": "<p>If you decide to cancel your reservation for personal reasons, the following conditions will apply:<\/p>  <ul>         <li><strong>Up to 7 days before the pick-up date<\/strong>: A refund of <strong>80% of the amount paid<\/strong>.<\/li>         <li><strong>Between 6 and 3 days before the pick-up date<\/strong>: A refund of <strong>50% of the amount paid<\/strong>.<\/li>         <li><strong>Less than 3 days before the pick-up date<\/strong>: No refund.<\/li> <\/ul>  <p>In case of not showing up at the agreed place and time without prior notice, the reservation will be considered cancelled without the right to a refund.<\/p>",
    "cancellation_policy_h3_3_title": "<h3>Cancellation by GTP Lux<\/h3>",
    "cancellation_policy_h3_3_p": "<p>In exceptional situations, such as technical, security problems or force majeure events, <strong>GTP Lux<\/strong> may be forced to cancel your reservation. In this case, we will offer you two options:<\/p>  <ul>         <li><strong>Reschedule the reservation<\/strong>: You can change the date of your rental at no additional cost.<\/li>         <li><strong>Full refund<\/strong>: If it is not possible to reschedule, you will receive the <strong>100% of the amount paid<\/strong>.<\/li> <\/ul>",
    "cancellation_policy_h2_2_title": "<h2>Modifications of the Reservation<\/h2>",
    "cancellation_policy_h2_2_p": "<p>If you need to make changes to your reservation, such as the date, time or type of boat, please contact us as far in advance as possible. Changes are subject to availability and may involve an additional charge.<\/p>",
    "cancellation_policy_h2_3_title": "<h2>How to Manage your Cancellation<\/h2>",
    "cancellation_policy_h2_3_p": "<p>To request a cancellation or modification of your reservation, send us an email to <a href=\"mailto:sales@gtplux.com\">sales@gtplux.com<\/a> or call us at +34 910 059 958 . Our team will be happy to assist you and process your request quickly and efficiently.<\/p>",
    "legal_notice": "Legal Notice",
    "legal_notice_h1_title": "<h1>Legal Notice<\/h1>",
    "legal_notice_h1_p": "<p>1. Identification of the holder of the website<br \/> In compliance with the provisions of Spanish Law 34\/2002, of July 11, on Information Society Services and Electronic Commerce (LSSI-CE), it is reported that this website is owned by:<\/p>  <ul>         <li><strong>Company Name:<\/strong> GTP Lux S.L.U.<\/li>         <li><strong>CIF (tax number):<\/strong> B13668843<\/li>         <li><strong>Legal Form:<\/strong> One-person Limited Company<\/li>         <li><strong>Sector:<\/strong> Business Services<\/li>         <li><strong>Registered Office:<\/strong> Calle Polvoranca, 7, Legan&eacute;s, 28911, Madrid, Spain<\/li>         <li><strong>Contact email:<\/strong> support@gtplux.com<\/li>         <li><strong>Phone Number:<\/strong> +34 910 059 958.<\/li> <\/ul>  <p>2. Purpose of the website<br \/> The purpose of the website <a href=\"http:\/\/www.gtplux.com\" target=\"_new\">www.gtplux.com<\/a> is to offer information and services related to the rental of motor vehicles, including boats and other movable property.<\/p>  <p>3. General conditions of use<br \/> The access and use of this website attributes the condition of &quot;User&quot; and implies the acceptance of these general conditions from the moment of access. The User agrees to make appropriate use of the contents and services, respecting current legislation.<\/p>  <p>4. Intellectual and industrial property<br \/> All the contents of the website (texts, images, logos, graphics, software, etc.) are exclusive property of GTP Lux S.L.U. or feature the necessary licenses for their use. The reproduction, distribution, public communication or modification of said contents without express authorisation is prohibited.<\/p>  <p>5. Liability<br \/> GTP Lux S.L.U. is not liable for any damages or losses arising from:<\/p>  <ul>         <li>The improper use of the website by Users.<\/li>         <li>Technical failures, service interruptions or any technical incident that is not attributable to the company.<\/li>         <li>Contents or services of third parties that can be accessed through external links on the website.<\/li> <\/ul>  <p>6. Personal data protection<br \/> GTP Lux S.L.U. complies with current regulations on the protection of personal data. You can consult our Privacy Policy for more information about the processing of personal data.<\/p>  <p>7. External links<br \/> This website may contain links to third-party websites. GTP Lux S.L.U. is not responsible for the contents, privacy policies or practices of such other sites.<\/p>  <p>8. Jurisdiction and applicable law<br \/> This legal notice is governed by Spanish legislation. In case of conflict or dispute, the courts and tribunals of Madrid will be competent, unless the applicable legislation determines another jurisdiction.<\/p>",
    "nav_step_1": "1. Select dates",
    "nav_step_2": "2. Personal data",
    "nav_step_3": "3. Payment",
    "nav_step_4": "4. Confirmation",
    "btn_form_select": "Select",
    "price_total": "TOTAL",
    "price_total_summary": "Total price:",
    "reserved_overlay_text": "Reserved",
    "price_summary_title": "Price summary",
    "alert_no_date_selected": "(Please select a date to check availability.)",
    "price_list_title": "Price list",
    "cookies_policy": "Cookies policy"
}