{
    "Bienvenido": "Ciao",
    "menu": "Menu",
    "home": "Inizio",
    "contact": "Contatti",
    "about_us": "Chi siamo",
    "spanish": "Español",
    "english": "English",
    "french": "Français",
    "italian": "Italiano",
    "german": "Deutsch",
    "polish": "Polski",
    "russian": "Русский",
    "ukrainian": "Українська",
    "dutch": "Nederlands",
    "banner": "Banner",
    "boat_rental_in_denia": "Noleggio Barche a Dénia",
    "gtp_lux_sun_mediterranean_sea": "GTP LUX | Sun & Mediterranean Sea",
    "reservation_form": "Modulo di prenotazione",
    "port": "Porto:",
    "departure_place": "Luogo di partenza",
    "marina_de_denia": "Marina de Dénia",
    "pickup_date": "Data del Ritiro:",
    "drop_off_date": "Data della Riconsegna:",
    "search_boat": "Cerca barca",
    "our_services": "I Nostri Servizi",
    "unforgettable_experience": "Ti offriamo un'esperienza indimenticabile",
    "sunseeker_portofino_53": "Sunseeker Portofino 53",
    "more_info": "MAGGIORI INFORMAZIONI",
    "sunseeker_portofino_53_description": "Noleggia l'esclusivo Sunseeker Portofino 53 a Dénia. Con una capacità di 11 persone, offre 3 cabine, 2 bagni, un salone open space e cucina attrezzata. Potenza e comfort per un'esperienza indimenticabile. Goditi una magnifica avventura!",
    "sunseeker_portofino_53_section": "<section>   <h2>Noleggia l'Esclusivo Motoscafo Sunseeker Portofino 53 – 1600 CV di Pura Eleganza<\/h2>   <p>Scopri il lusso e la raffinatezza in mare con l'impressionante <strong>Sunseeker Portofino 53<\/strong>, uno yacht progettato per offrire comfort, stile e un'esperienza indimenticabile. Ideale per godersi le acque di Dénia, questa barca unisce potenza a un design all'avanguardia, spinta da <strong>1600 CV<\/strong> di pura adrenalina.<\/p>    <p>Con una capacità di <strong>11 persone<\/strong>, il Sunseeker Portofino 53 include:<\/p>   <ul>     <li><strong>3 ampie cabine<\/strong> per un riposo eccezionale.<\/li>     <li><strong>2 bagni completi<\/strong> con finiture di lusso.<\/li>     <li>Un elegante <strong>salone open space<\/strong> ideale per rilassarsi.<\/li>     <li>Una <strong>cucina completamente attrezzata<\/strong>, perfetta per deliziare i tuoi ospiti.<\/li>   <\/ul>    <p>Che si tratti di una giornata all'insegna dell'avventura o di una gita tranquilla, questo motoscafo è pensato per chi cerca un'esperienza di navigazione confortevole ed esclusiva. <strong>Vivi il Mediterraneo come mai prima d'ora e prenota subito il tuo Sunseeker Portofino 53 a Dénia.<\/strong><\/p> <\/section>",
    "princess_v65": "Princess V65",
    "princess_v65_description": "Noleggia l'elegante Princess V65 a Dénia. Progettata per il comfort, con una capacità di 10 persone, 3 bagni, cabine, salone open space e cucina attrezzata. Preparati per un'esperienza unica nel Mediterraneo!",
    "princess_v65_section": "<section>   <h2>Vivi il Lusso del Mare con la Princess V65<\/h2>   <p>Imbarcati in un'esperienza unica con la <strong>Princess V65<\/strong>, uno yacht di lusso progettato per offrire comfort ed eleganza ad ogni miglio. Questa imponente imbarcazione è pensata per chi cerca il meglio in termini di design, prestazioni e comfort per navigare nelle acque di Dénia.<\/p>    <p>Con una capacità di <strong>10 invitati<\/strong>, la Princess V65 offre le seguenti caratteristiche:<\/p>   <ul>     <li><strong>3 bagni completi<\/strong> con finiture moderne e design sofisticato.<\/li>     <li><strong>Cabine esclusive<\/strong> che garantiscono privacy e riposo assoluto.<\/li>     <li>Un <strong>salone open space<\/strong> che invita al relax e alla socializzazione.<\/li>     <li><strong>Cucina attrezzata<\/strong> con tutto il necessario per godere di un'esperienza gastronomica a bordo.<\/li>   <\/ul>    <p>Questo yacht offre un viaggio senza precedenti, dove ogni dettaglio è stato progettato per garantire la miglior esperienza. Dalla potenza del suo motore al design curato degli spazi interni, Princess V65 è sinonimo di lusso e comfort. <strong>Rendi la tua giornata in mare un'occasione indimenticabile e prenota subito la Princess V65.<\/strong><\/p> <\/section>",
    "our_location": "Dove siamo",
    "location_address": "Puerto de Dénia, Edificio Capitanía, Dársena de Babor, s\/n, 03700 Dénia, Alicante",
    "have_questions": "Hai qualche dubbio?",
    "name": "Nome",
    "example": "Esempio:",
    "surname": "Cognome",
    "phone": "Telefono",
    "email": "Indirizzo e-mail",
    "subject": "Oggetto",
    "help_text": "Dicci come possiamo aiutarti...",
    "send": "Invia",
    "footer": "Footer",
    "social_media": "Social Media:",
    "h1_title_home": "<h1>Noleggio Barche di Lusso con GTP Lux: Vivi un'Esperienza Esclusiva in Mare Aperto<\/h1>",
    "h1_p_home": "<p>In <strong>GTP Lux<\/strong>, offriamo un servizio unico di <strong>noleggio barche di lusso<\/strong> per chi desidera vivere una giornata indimenticabile in mare. I nostri yacht sono dotati delle ultime tecnologie e comfort, offrendo ai nostri clienti la migliore esperienza nautica possibile. Con <strong>barche per ogni tipo di occasione<\/strong>, che si tratti di una giornata di relax, una celebrazione speciale o un evento aziendale, in <strong>GTP Lux<\/strong> troverai l'imbarcazione perfetta per navigare in mare aperto con stile ed esclusività.<\/p>",
    "h2_title_home_1": "<h2>Yacht di Lusso per Ogni Tipo di Avventura Nautica<\/h2>",
    "h2_p_home_1": "<p>Se vuoi <strong>noleggiare uno yacht<\/strong> alle migliori condizioni, <strong>GTP Lux<\/strong> è l'opzione ideale. Disponiamo di una flotta di <strong>yacht di lusso<\/strong> in grado di soddisfare le tue esigenze, che si tratti di un evento esclusivo, un'uscita in famiglia o una fuga romantica. Tutte le nostre imbarcazioni sono completamente equipaggiate con <strong>comfort di prima qualità<\/strong>, come ampie cabine, saloni spaziosi e <strong>attrezzature di ultima generazione<\/strong> per garantire che la tua esperienza sia il più piacevole possibile.<\/p>",
    "h2_title_home_2": "<h2>Perché Scegliere GTP Lux per Noleggiare una Barca?<\/h2>",
    "h2_p_home_2": "<p>Scegliendo <strong>GTP Lux<\/strong> non solo avrai accesso a <strong>imbarcazioni di lusso<\/strong> con caratteristiche eccezionali, ma anche a un <strong>servizio personalizzato<\/strong> che ti aiuterà a pianificare ogni dettaglio della tua traversata. Dall'accoglienza al ritorno in porto, ci assicuriamo che la tua esperienza sia indimenticabile. Inoltre, offriamo <strong>itinerari personalizzati<\/strong>, consigli su luoghi esclusivi da visitare e un equipaggio altamente professionale per garantire la tua sicurezza e comfort in ogni momento.<\/p>",
    "h2_title_home_3": "<h2>Scopri la Nostra Flotta di Yacht di Lusso da Noleggiare<\/h2>",
    "h2_p_home_3": "<p>In <strong>GTP Lux<\/strong>, la flotta di barche di lusso include modelli come <strong>Sunseeker Portofino 53<\/strong> e <strong>Princess V65<\/strong>, entrambi progettati per offrire <strong>comfort di prima qualità<\/strong> e un'esperienza in mare unica. <strong>Navigare su uno yacht di lusso<\/strong> non è mai stato così accessibile, dal momento che il nostro servizio di noleggio è flessibile e si adatta alle tue esigenze. Se desideri <strong>navigare con stile<\/strong>, ti garantiamo una traversata spettacolare.<\/p>",
    "h2_title_home_4": "<h2>Domande Frequenti<\/h2>",
    "h2_p_home_4": "[     {         \"id\": 1,         \"question\": \"Cosa include il noleggio di una barca di lusso?\",         \"answer\": \"Il noleggio delle nostre barche include l'uso delle imbarcazioni e delle loro strutture (come cabine, salone e cucina), carburante, tasse e assicurazioni. Per dettagli specifici, consulta le condizioni di ciascuna barca.\"     },     {         \"id\": 2,         \"question\": \"È necessario avere una licenza per noleggiare una barca?\",         \"answer\": \"Se decidi di noleggiare una barca senza skipper, sarà necessario possedere una licenza di navigazione valida. Se invece preferisci che uno skipper guidi l'imbarcazione, non sarà necessario averla.\"     },     {         \"id\": 3,         \"question\": \"Quali sono i requisiti per noleggiare una barca?\",         \"answer\": \"Per noleggiare una barca, è necessario avere almeno 18 anni e presentare un documento di identità valido.\"     },     {         \"id\": 4,         \"question\": \"Cosa succede con l'equipaggio?\",         \"answer\": \"L'assunzione dell'equipaggio avviene tramite GTP Lux ed è obbligatoria. Il costo dell'equipaggio è separato dal prezzo totale del noleggio della barca. Esistono diverse opzioni per l'assunzione dell'equipaggio.\"     },     {         \"id\": 5,         \"question\": \"Posso noleggiare una barca per un solo giorno?\",         \"answer\": \"Sì, offriamo noleggi giornalieri, così come soggiorni di più giorni o anche settimane. Le tariffe variano in base alla durata del noleggio.\"     },     {         \"id\": 6,         \"question\": \"È possibile personalizzare gli itinerari di navigazione?\",         \"answer\": \"Sì! Possiamo adattare le rotte di navigazione in base alle tue preferenze, suggerendo destinazioni esclusive, luoghi dove ancorare e altro. I nostri capitani sono sempre disponibili per aiutarti a creare l'itinerario perfetto.\"     },     {         \"id\": 7,         \"question\": \"Come si effettua il pagamento del noleggio della barca?\",         \"answer\": \"Il pagamento viene generalmente effettuato in anticipo al momento della prenotazione. Accettiamo pagamenti con carta di credito, bonifico bancario o altri metodi sicuri. Consulta le nostre politiche per maggiori dettagli.\"     },     {         \"id\": 8,         \"question\": \"Cosa succede se il meteo non è favorevole il giorno del mio noleggio?\",         \"answer\": \"In caso di maltempo, ti contatteremo per discutere le opzioni disponibili. A seconda delle condizioni, potremo riprogrammare o annullare la prenotazione senza costi aggiuntivi, in base alle nostre politiche di cancellazione.\"     },     {         \"id\": 9,         \"question\": \"Posso organizzare un evento o una festa a bordo della barca?\",         \"answer\": \"Certamente! Le nostre barche sono perfette per eventi speciali come compleanni o riunioni aziendali. Ti consigliamo di contattarci per chiarire tutte le possibilità.\"     },     {         \"id\": 10,         \"question\": \"È prevista un'assicurazione per i passeggeri durante il noleggio?\",         \"answer\": \"Tutte le nostre barche includono un'assicurazione base per i passeggeri. Tuttavia, ti consigliamo di consultare le condizioni specifiche della barca e di considerare la possibilità di stipulare un'assicurazione aggiuntiva se lo desideri.\"     },     {         \"id\": 11,         \"question\": \"Posso cancellare o modificare la mia prenotazione?\",         \"answer\": \"Le cancellazioni o le modifiche sono soggette alla nostra politica di cancellazione. Ti consigliamo di leggere le nostre clausole prima di prenotare per assicurarti di essere a conoscenza dei termini e delle condizioni.\"     },     {         \"id\": 12,         \"question\": \"Come posso prenotare una barca?\",         \"answer\": \"Puoi effettuare la tua prenotazione direttamente sul nostro sito web, dove troverai le barche disponibili, le tariffe e le date. Puoi anche contattarci telefonicamente o via e-mail per ricevere assistenza personalizzata.\"     },     {         \"id\": 13,         \"question\": \"Le barche dispongono di Wi-Fi?\",         \"answer\": \"Molte delle nostre barche dispongono di una connessione Wi-Fi a bordo. Non esitare a contattarci per verificare la disponibilità di questa opzione al momento della prenotazione.\"     },     {         \"id\": 14,         \"question\": \"Sono previste opzioni di cibo e bevande a bordo?\",         \"answer\": \"Sì, le nostre barche sono dotate di un servizio base di minibar in cui troverai acqua, bibite e snack. Se desideri qualcosa di diverso, ti consigliamo di contattarci per poter soddisfare le tue esigenze.\"     } ]",
    "see_more": "Vedi di più",
    "boat_features": "Caratteristiche della Barca:",
    "model": "Modello:",
    "length": "Lunghezza:",
    "breadth": "Larghezza:",
    "capacity": "Capacità:",
    "crew": "Equipaggio:",
    "engine": "Motore:",
    "equipment": "Equipaggiamento:",
    "sundeck": "Solarium",
    "retractable_awning": "Tendalino retrattile",
    "music": "Musica",
    "fridge": "Frigorifero",
    "specifications": "Specifiche",
    "bed_linen": "Biancheria da letto",
    "autopilot": "Autopilota",
    "air_conditioning": "Aria condizionata",
    "generator": "Generatore",
    "skipper": "Skipper",
    "external_speakers": "Autoparlanti esterni",
    "included_in_price": "Incluso nel Prezzo",
    "full_insurance": "Assicurazione completa",
    "drinks": "Bibite",
    "snorkel_gear": "Attrezzatura per snorkeling",
    "paddle_surf": "Paddle surf",
    "towels": "Asciugamani",
    "not_included_in_price": "Non Incluso nel Prezzo",
    "fuel": "Carburante",
    "premium_drinks": "Bibite premium",
    "special_equipment": "Attrezzature speciali",
    "conditions": "Condizioni:",
    "check_in_check_out": "Check-in e check-out",
    "check_in_time": "Orario del check-in (noleggio di un giorno):",
    "check_out_time": "Orario del check-out (noleggio di un giorno):",
    "pickup_time": "Orario di ritiro:",
    "delivery_time": "Orario di riconsegna:",
    "boat_rules": "Norme della barca",
    "deposit": "Deposito:",
    "calendar": "Calendario",
    "add_dates": "Aggiungi le date per visualizzare prezzi e disponibilità",
    "check_price_list": "Consulta il listino prezzi",
    "proceed_to_payment": "Procedi al pagamento",
    "footer_email": "info@gtplux.com",
    "reservation_info": "Informazioni sulla prenotazione",
    "contact_info": "Informazioni di Contatto",
    "full_name": "Nome Completo",
    "country": "Paese",
    "accept_terms": "Sì, accetto i termini e le condizioni di acquisto.",
    "select_payment_method": "Seleziona un Metodo di Pagamento",
    "pay_with_card": "Paga con carta",
    "pay_with_paypal": "Paga con PayPal",
    "reservation_details": "Dettagli della prenotazione",
    "boat": "Barca:",
    "dates": "Date:",
    "reservation_confirmed": "Prenotazione confermata!",
    "thank_you": "Grazie per aver scelto di affidarti a noi. Ecco i dettagli della tua prenotazione",
    "enjoy_experience": "Ci auguriamo che la tua esperienza a bordo della barca sia piacevole!",
    "available_boats": "Barche disponibili",
    "choose_date": "Scegli una data:",
    "update_search": "Aggiorna ricerca:",
    "check_availability": "Vedi disponibilità",
    "select_sunseeker_portofino": "Seleziona Sunseeker Portofino",
    "select_princess_v65": "Seleziona Princess V65",
    "doubts": "Hai delle domande?",
    "solve_doubts": "Il nostro team è a tua disposizione per aiutarti con qualsiasi necessità. Inviaci una mail a support@gtplux.com.",
    "terms_and_conditions": "Termini e Condizioni",
    "terms_and_conditions_h1_title": "<h1>Termini e Condizioni di GTP Lux<\/h1>",
    "terms_and_conditions_h1_p": "<p>Benvenuto in GTP Lux. Utilizzando i nostri servizi, accetti i seguenti termini e condizioni. Ti raccomandiamo di leggerli attentamente prima di effettuare qualsiasi prenotazione.<\/p>",
    "terms_and_conditions_h2_1_title": "<h2>1.<strong> <strong>Informazioni Generali<\/strong><\/strong><\/h2>",
    "terms_and_conditions_h2_1_p": "<p>GTP Lux, con ragione sociale GTP Lux S.L., &egrave; specializzata nel noleggio di imbarcazioni per clienti internazionali. I nostri servizi sono soggetti alle leggi vigenti in Spagna. Tutte le prenotazioni e l&#39;uso dei nostri beni sono regolati dai presenti termini.<\/p>",
    "terms_and_conditions_h2_2_title": "<h2>2. <strong>Prenotazioni e Pagamenti<\/strong><\/h2>",
    "terms_and_conditions_h3_1_title": "<h3>2.1 Metodi di Pagamento<\/h3>",
    "terms_and_conditions_h3_1_p": "<p>Accettiamo pagamenti tramite carta di credito\/debito e PayPal. Tutti i pagamenti vengono elaborati in modo sicuro tramite piattaforme certificate.<\/p>",
    "terms_and_conditions_h3_2_title": "<h3>2.2 <strong>Prezzi e Costi Aggiuntivi<\/strong><\/h3>",
    "terms_and_conditions_h3_2_p": "<p>I prezzi pubblicati includono il noleggio dell&#39;imbarcazione. Tuttavia, il servizio di equipaggio ha un costo aggiuntivo, che dovr&agrave; essere contrattato direttamente con noi.<\/p>",
    "terms_and_conditions_h3_3_title": "<h3>2.3 Politica di Cancellazione<\/h3>",
    "terms_and_conditions_h3_3_p": "<p>La cancellazione delle prenotazioni &egrave; soggetta alla nostra politica di cancellazione, consultabile qui.<\/p>",
    "terms_and_conditions_h2_3_title": "<h2>3. Uso dei Beni<\/h2>",
    "terms_and_conditions_h3_4_title": "<h3>3.1 Condizioni d&rsquo;Uso<\/h3>",
    "terms_and_conditions_h3_4_p": "<ul>         <li>Le imbarcazioni noleggiate devono essere utilizzate esclusivamente per scopi ricreativi.<\/li>         <li>&Egrave; vietato fumare a bordo, salvo nelle aree designate.<\/li>         <li>Gli animali domestici non sono ammessi a bordo senza autorizzazione previa.<\/li> <\/ul>",
    "terms_and_conditions_h3_5_title": "<h3>3.2 Responsabilit&agrave; del Cliente<\/h3>",
    "terms_and_conditions_h3_5_p": "<p>Il cliente &egrave; responsabile di qualsiasi danno causato all&#39;imbarcazione durante il periodo di noleggio. Si consiglia di verificare lo stato dell&#39;imbarcazione all&#39;inizio del noleggio e di segnalare eventuali anomalie.<\/p>",
    "terms_and_conditions_h2_4_p": "<h2>4. <strong>Reclami e Risoluzione delle Controversie<\/strong><\/h2>",
    "terms_and_conditions_h3_6_title": "<h3>4.1 <strong>Procedura di Reclamo<\/strong><\/h3>",
    "terms_and_conditions_h3_6_p": "<p>Qualsiasi reclamo deve essere inviato per iscritto all&#39;indirizzo e-mail support@gtplux.com entro un massimo di 15 giorni dalla fine del noleggio.<\/p>",
    "terms_and_conditions_h3_7_title": "<h3>4.2 <strong>Legge Applicabile e Giurisdizione<\/strong><\/h3>",
    "terms_and_conditions_h3_7_p": "<p>Le presenti condizioni sono regolate dalla legge spagnola. Qualsiasi controversia che dovesse insorgere tra le parti sar&agrave; risolta dai tribunali di Madrid, salvo diversa disposizione legale.<\/p>",
    "terms_and_conditions_h2_5_title": "<h2>5. Modifiche dei Termini<\/h2>",
    "terms_and_conditions_h2_5_p": "<p>GTP Lux si riserva il diritto di modificare questi termini in qualsiasi momento. Eventuali modifiche saranno notificate sul nostro sito web ed entreranno in vigore a partire dalla loro pubblicazione.<\/p>",
    "about_us_title": "<p><strong>Su di Noi<\/strong><\/p>",
    "about_us_p": "<p>Noi di <strong>GTP Lux<\/strong>, siamo specializzati nell&#39;offrire esperienze uniche nel noleggio di imbarcazioni, garantendo il massimo della comodit&agrave;, qualit&agrave; e sicurezza. Dalla nostra fondazione nel 2023, ci siamo impegnati a trasformare ogni viaggio in un&#39;esperienza indimenticabile, adattandoci alle esigenze dei nostri clienti con un servizio di eccellenza.<\/p>  <p>La nostra azienda, con sede a <strong>Madrid<\/strong>, si avvale di un team di professionisti appassionati del mondo nautico. Siamo orgogliosi di offrire un servizio personalizzato, orientato a creare momenti unici, che si tratti di una fuga rilassante, di un evento speciale o di un viaggio di lavoro.<\/p>  <p>In <strong>GTP Lux<\/strong>, valorizziamo la fiducia e la soddisfazione dei nostri clienti. Per questo motivo, lavoriamo con una flotta moderna e accuratamente controllata, rispettando i pi&ugrave; alti standard di qualit&agrave; e sicurezza. Il nostro obiettivo &egrave; offrire un&#39;esperienza di noleggio senza complicazioni, dove la pianificazione &egrave; semplice quanto godersi il viaggio.<\/p>  <p>Grazie alla nostra esperienza e dedizione, ci siamo affermati come un punto di riferimento nel settore. Noi di <strong>GTP Lux<\/strong> vogliamo che tu possa godere al massimo della tua esperienza di noleggio.<\/p>  <p><strong>Perch&eacute; scegliere noi?<\/strong><\/p>  <ul>         <li><strong>Affidabilit&agrave; e professionalit&agrave;<\/strong><strong>:<\/strong> Abbiamo una solida esperienza e un team altamente qualificato.<\/li>         <li><strong>Servizio personalizzato<\/strong><strong>:<\/strong> Ci adattiamo alle tue esigenze per creare esperienze su misura.<\/li>         <li><strong>Qualit&agrave; garantita<\/strong><strong>:<\/strong> La nostra flotta &egrave; sinonimo di eccellenza, sicurezza e comfort.<\/li>         <li><strong>Semplicit&agrave;<\/strong><strong>:<\/strong> Prenotare con noi &egrave; veloce, chiaro e senza complicazioni.<\/li> <\/ul>  <p>Unisciti alla famiglia di <strong>GTP Lux<\/strong> e lasciati guidare nella creazione di ricordi indimenticabili. Siamo qui per trasformare i tuoi sogni di navigazione in realt&agrave;!<\/p>",
    "privacy_policy": "Informativa sulla Privacy",
    "privacy_policy_h1_title": "<h1>Informativa sulla Privacy di GTP Lux<\/h1>",
    "privacy_policy_h1_p": "<p>Noi di GTP Lux, valorizziamo e rispettiamo la privacy dei nostri clienti. La presente informativa sulla privacy illustra le modalit&agrave; di raccolta, utilizzo, protezione e condivisione dei dati personali forniti dagli utenti quando utilizzano i nostri servizi e navigano sul nostro sito web.<\/p>",
    "privacy_policy_h2_1_title": "<h2>1. <strong>Dati personali raccolti<\/strong><\/h2>",
    "privacy_policy_h2_1_p": "<p>Raccogliamo i seguenti tipi di informazioni personali per offrirle il miglior servizio possibile:<\/p>  <ul>         <li><strong>Informazioni di base<\/strong>: nome, e-mail, numero di telefono e indirizzo.<\/li>         <li><strong>Dettagli della prenotazione<\/strong>: informazioni sul noleggio dell&#39;imbarcazione, come date e preferenze specifiche.<\/li>         <li><strong>Informazioni di pagamento<\/strong>: dati necessari per elaborare le transazioni in modo sicuro.<\/li>         <li><strong>Dati tecnici<\/strong>: indirizzo IP, tipo di browser, dispositivo utilizzato e dati relativi ai cookie.<\/li>         <li><strong>Storico delle interazioni<\/strong>: comunicazioni con il nostro team di supporto e preferenze di navigazione.<\/li> <\/ul>",
    "privacy_policy_h2_2_title": "<h2>2. <strong>Utilizzo dei dati personali<\/strong><\/h2>",
    "privacy_policy_h2_2_p": "<p>Utilizziamo le informazioni raccolte per:<\/p>  <ul>         <li>Gestire e processare le sue prenotazioni.<\/li>         <li>Inviare conferme, aggiornamenti e promemoria relativi al noleggio.<\/li>         <li>Personalizzare la sua esperienza sulla nostra piattaforma.<\/li>         <li>Adempiere agli obblighi legali e migliorare i nostri servizi.<\/li>         <li>Inviare offerte promozionali, solo previo suo esplicito consenso.<\/li> <\/ul>",
    "privacy_policy_h2_3_title": "<h2>3. <strong>Condivisione dei dati con terzi<\/strong><\/h2>",
    "privacy_policy_h2_3_p": "<p>In alcuni casi, condividiamo le sue informazioni con:<\/p>  <ul>         <li>Fornitori di servizi di pagamento per garantire transazioni sicure.<\/li>         <li>Partner commerciali o aziende esterne che collaborano nella fornitura dei nostri servizi.<\/li>         <li>Autorit&agrave; legali, ove richiesto dalla legge. Ci assicuriamo che tutte le terze parti che trattano i suoi dati rispettino gli standard di privacy e sicurezza adeguati.<\/li> <\/ul>",
    "privacy_policy_h2_4_title": "<h2>4. <strong>Diritti degli utenti <\/strong><\/h2>",
    "privacy_policy_h2_4_p": "<p>Lei ha il diritto di:<\/p>  <ul>         <li>Accedere alle informazioni che la riguardano in nostro possesso.<\/li>         <li>Richiedere la correzione di dati imprecisi o incompleti.<\/li>         <li>Richiedere la cancellazione dei suoi dati personali, salvo nei casi in cui siamo obbligati a conservarli per motivi legali.<\/li>         <li>Limitare od opporsi al trattamento dei suoi dati.<\/li> <\/ul>  <p>Pu&ograve; esercitare i suoi diritti contattandoci tramite e-mail all&#39;indirizzo: <strong>support@gtplux.com<\/strong>.<\/p>",
    "privacy_policy_h2_5_title": "<h2>5. <strong>Protezione dei dati <\/strong><\/h2>",
    "privacy_policy_h2_5_p": "<p>Adottiamo misure tecniche e organizzative per proteggere i suoi dati personali da accessi non autorizzati, perdita o uso improprio. Queste misure includono la crittografia, sistemi di controllo degli accessi e audit regolari.<\/p>",
    "privacy_policy_h2_6_title": "<h2>6. Politica sui cookies<\/h2>",
    "privacy_policy_h2_6_p": "<p>Utilizziamo i cookie per migliorare l&#39;esperienza utente sul nostro sito web. I cookie ci permettono di ricordare le sue preferenze, analizzare i modelli di utilizzo e fornirle contenuti pertinenti. Potr&agrave; gestire o disattivare i cookie dalle impostazioni del suo browser.<\/p>",
    "privacy_policy_h2_7_title": "<h2>7. Contatti<\/h2>",
    "privacy_policy_h2_7_p": "<p>Qualora avesse domande o necessitasse di ulteriori informazioni in merito alla nostra politica sulla privacy, non esiti a contattarci all&#39;indirizzo e-mail <strong>support@gtplux.com<\/strong>.<\/p>  <p>La presente informativa sulla privacy pu&ograve; essere aggiornata occasionalmente per adeguarsi a variazioni delle nostre pratiche o dei requisiti legali. La invitiamo a consultarla periodicamente per essere sempre informato.<\/p>",
    "cancellation_policy": "Politica di Cancellazione",
    "cancellation_policy_h1_title": "<h1>Politica di Cancellazione di GTP Lux<\/h1>",
    "cancellation_policy_h1_p": "<p><strong>GTP Lux<\/strong> &egrave; consapevole che possono verificarsi circostanze impreviste che influiscono sui tuoi piani. Per questo motivo, la nostra politica di cancellazione &egrave; stata progettata per essere chiara, equa e flessibile, garantendo un&#39;esperienza soddisfacente per tutti i nostri clienti.<\/p>",
    "cancellation_policy_h2_1_title": "<h2>Condizioni di Cancellazione<\/h2>",
    "cancellation_policy_h3_1_title": "<h3>Cancellazione per Maltempo<\/h3>",
    "cancellation_policy_h3_1_p": "<p>La sicurezza dei nostri clienti &egrave; la nostra priorit&agrave;. Se le condizioni meteorologiche non sono sicure per navigare nel giorno prenotato, offriamo le seguenti alternative:<\/p>  <ul>         <li><strong>Cambio di data<\/strong>: Sar&agrave; possibile riprogrammare la prenotazione per una data successiva, a seconda della disponibilit&agrave;.<\/li>         <li><strong>Rimborso completo<\/strong>: Se non &egrave; possibile riprogrammare, riceverai il <strong>100% dell&#39;importo pagato<\/strong>.<\/li> <\/ul>  <p>La situazione deve essere comunicata <strong>almeno 24 ore prima dell&#39;inizio del noleggio<\/strong>. La decisione finale sulla possibilit&agrave; di navigazione sar&agrave; presa in base ai bollettini meteorologici ufficiali.<\/p>",
    "cancellation_policy_h3_2_title": "<h3>Cancellazione per Decisione del Cliente<\/h3>",
    "cancellation_policy_h3_2_p": "<p>Se decidi di cancellare la prenotazione per motivi personali, saranno applicate le seguenti condizioni:<\/p>  <ul>         <li><strong>Fino a 7 giorni prima della data di ritiro<\/strong>: Verr&agrave; rimborsato <strong>l&#39;80% dell&#39;importo pagato<\/strong>.<\/li>         <li><strong>Tra 6 e 3 giorni prima della data di ritiro<\/strong>: Verr&agrave; rimborsato il <strong>50% dell&#39;importo pagato<\/strong>.<\/li>         <li><strong>Meno di 3 giorni prima della data di ritiro<\/strong>: Non verr&agrave; effettuato alcun rimborso.<\/li> <\/ul>  <p>In caso di mancata presentazione all&#39;orario e al luogo concordati senza preavviso, la prenotazione sar&agrave; considerata annullata senza diritto al rimborso.<\/p>",
    "cancellation_policy_h3_3_title": "<h3>Cancellazione da Parte di GTP Lux<\/h3>",
    "cancellation_policy_h3_3_p": "<p>In situazioni eccezionali, quali problemi tecnici, questioni di sicurezza o cause di forza maggiore, <strong>GTP Lux<\/strong> potrebbe essere costretta a cancellare la tua prenotazione. In questo caso, offriamo due opzioni:<\/p>  <ul>         <li><strong>Riprogrammare la prenotazione<\/strong>: Sar&agrave; possibile cambiare la data del noleggio senza costi aggiuntivi.<\/li>         <li><strong>Rimborso completo<\/strong>: Qualora non fosse possibile riprogrammare, riceverai il <strong>100% dell&#39;importo pagato<\/strong>.<\/li> <\/ul>",
    "cancellation_policy_h2_2_title": "<h2>Modifiche alla Prenotazione<\/h2>",
    "cancellation_policy_h2_2_p": "<p>Se hai bisogno di apportare modifiche alla tua prenotazione, come la data, l&#39;orario o il tipo di imbarcazione, contattaci con il maggior anticipo possibile. Le modifiche sono soggette a disponibilit&agrave; e potrebbero comportare un costo aggiuntivo.<\/p>",
    "cancellation_policy_h2_3_title": "<h2><strong>Come Gestire la tua Cancellazione <\/strong><\/h2>",
    "cancellation_policy_h2_3_p": "<p>Per richiedere la cancellazione o la modifica della tua prenotazione, inviaci un&#39;e-mail all&#39;indirizzo <a href=\"mailto:sales@gtplux.com\">sales@gtplux.com<\/a> o chiamaci al numero +34 910 059 958. Il nostro team sar&agrave; lieto di assisterti e di elaborare la tua richiesta in modo rapido ed efficiente.<\/p>",
    "legal_notice": "Legal Notice",
    "legal_notice_h1_title": "<h1>Legal Notice<\/h1>",
    "legal_notice_h1_p": "<p>1. Identification of the holder of the website<br \/> In compliance with the provisions of Spanish Law 34\/2002, of July 11, on Information Society Services and Electronic Commerce (LSSI-CE), it is reported that this website is owned by:<\/p>  <ul>         <li><strong>Company Name:<\/strong> GTP Lux S.L.U.<\/li>         <li><strong>CIF (tax number):<\/strong> B13668843<\/li>         <li><strong>Legal Form:<\/strong> One-person Limited Company<\/li>         <li><strong>Sector:<\/strong> Business Services<\/li>         <li><strong>Registered Office:<\/strong> Calle Polvoranca, 7, Legan&eacute;s, 28911, Madrid, Spain<\/li>         <li><strong>Contact email:<\/strong> support@gtplux.com<\/li>         <li><strong>Phone Number:<\/strong> +34 910 059 958.<\/li> <\/ul>  <p>2. Purpose of the website<br \/> The purpose of the website <a href=\"http:\/\/www.gtplux.com\" target=\"_new\">www.gtplux.com<\/a> is to offer information and services related to the rental of motor vehicles, including boats and other movable property.<\/p>  <p>3. General conditions of use<br \/> The access and use of this website attributes the condition of &quot;User&quot; and implies the acceptance of these general conditions from the moment of access. The User agrees to make appropriate use of the contents and services, respecting current legislation.<\/p>  <p>4. Intellectual and industrial property<br \/> All the contents of the website (texts, images, logos, graphics, software, etc.) are exclusive property of GTP Lux S.L.U. or feature the necessary licenses for their use. The reproduction, distribution, public communication or modification of said contents without express authorization is prohibited.<\/p>  <p>5. Liability<br \/> GTP Lux S.L.U. is not liable for any damages or losses arising from:<\/p>  <ul>         <li>The improper use of the website by Users.<\/li>         <li>Technical failures, service interruptions or any technical incident that is not attributable to the company.<\/li>         <li>Contents or services of third parties that can be accessed through external links on the website.<\/li> <\/ul>  <p>6. Personal data protection<br \/> GTP Lux S.L.U. complies with current regulations on the protection of personal data. You can check our Privacy Policy for more information about the processing of personal data.<\/p>  <p>7. External links<br \/> This website may contain links to third-party websites. GTP Lux S.L.U. is not responsible for the contents, privacy policies or practices of such other sites.<\/p>  <p>8. Jurisdiction and applicable law<br \/> This legal notice is governed by Spanish legislation. In case of conflict or dispute, the courts and tribunals of Madrid will be competent, unless the applicable legislation determines another jurisdiction.<\/p>"
}