{
    "Bienvenido": "Ciao",
    "menu": "Menu",
    "home": "Inizio",
    "contact": "Contatti",
    "about_us": "Chi siamo",
    "spanish": "Español",
    "english": "English",
    "french": "Français",
    "italian": "Italiano",
    "german": "Deutsch",
    "polish": "Polski",
    "russian": "Русский",
    "ukrainian": "Українська",
    "dutch": "Nederlands",
    "banner": "Banner",
    "boat_rental_in_denia": "Noleggio Barche a Dénia",
    "gtp_lux_sun_mediterranean_sea": "GTP LUX | Sun & Mediterranean Sea",
    "reservation_form": "Modulo di prenotazione",
    "port": "Porto:",
    "departure_place": "Luogo di partenza",
    "marina_de_denia": "Marina de Dénia",
    "pickup_date": "Data del Ritiro:",
    "drop_off_date": "Data della Riconsegna:",
    "search_boat": "Cerca barca",
    "our_services": "I Nostri Servizi",
    "unforgettable_experience": "Ti offriamo un'esperienza indimenticabile",
    "sunseeker_portofino_53": "Sunseeker Portofino 53",
    "more_info": "MAGGIORI INFORMAZIONI",
    "sunseeker_portofino_53_description": "Noleggia l'esclusivo Sunseeker Portofino 53 a Dénia. Con una capacità di 11 persone, offre 3 cabine, 2 bagni, un salone open space e cucina attrezzata. Potenza e comfort per un'esperienza indimenticabile. Goditi una magnifica avventura!",
    "sunseeker_portofino_53_section": "<section>   <h2>Noleggia l'Esclusivo Motoscafo Sunseeker Portofino 53 – 1600 CV di Pura Eleganza<\/h2>   <p>Scopri il lusso e la raffinatezza in mare con l'impressionante <strong>Sunseeker Portofino 53<\/strong>, uno yacht progettato per offrire comfort, stile e un'esperienza indimenticabile. Ideale per godersi le acque di Dénia, questa barca unisce potenza a un design all'avanguardia, spinta da <strong>1600 CV<\/strong> di pura adrenalina.<\/p>    <p>Con una capacità di <strong>11 persone<\/strong>, il Sunseeker Portofino 53 include:<\/p>   <ul>     <li><strong>3 ampie cabine<\/strong> per un riposo eccezionale.<\/li>     <li><strong>2 bagni completi<\/strong> con finiture di lusso.<\/li>     <li>Un elegante <strong>salone open space<\/strong> ideale per rilassarsi.<\/li>     <li>Una <strong>cucina completamente attrezzata<\/strong>, perfetta per deliziare i tuoi ospiti.<\/li>   <\/ul>    <p>Che si tratti di una giornata all'insegna dell'avventura o di una gita tranquilla, questo motoscafo è pensato per chi cerca un'esperienza di navigazione confortevole ed esclusiva. <strong>Vivi il Mediterraneo come mai prima d'ora e prenota subito il tuo Sunseeker Portofino 53 a Dénia.<\/strong><\/p> <\/section>",
    "princess_v65": "Princess V65",
    "princess_v65_description": "Noleggia l'elegante Princess V65 a Dénia. Progettata per il comfort, con una capacità di 10 persone, 3 bagni, cabine, salone open space e cucina attrezzata. Preparati per un'esperienza unica nel Mediterraneo!",
    "princess_v65_section": "<section>   <h2>Vivi il Lusso del Mare con la Princess V65<\/h2>   <p>Imbarcati in un'esperienza unica con la <strong>Princess V65<\/strong>, uno yacht di lusso progettato per offrire comfort ed eleganza ad ogni miglio. Questa imponente imbarcazione è pensata per chi cerca il meglio in termini di design, prestazioni e comfort per navigare nelle acque di Dénia.<\/p>    <p>Con una capacità di <strong>10 invitati<\/strong>, la Princess V65 offre le seguenti caratteristiche:<\/p>   <ul>     <li><strong>3 bagni completi<\/strong> con finiture moderne e design sofisticato.<\/li>     <li><strong>Cabine esclusive<\/strong> che garantiscono privacy e riposo assoluto.<\/li>     <li>Un <strong>salone open space<\/strong> che invita al relax e alla socializzazione.<\/li>     <li><strong>Cucina attrezzata<\/strong> con tutto il necessario per godere di un'esperienza gastronomica a bordo.<\/li>   <\/ul>    <p>Questo yacht offre un viaggio senza precedenti, dove ogni dettaglio è stato progettato per garantire la miglior esperienza. Dalla potenza del suo motore al design curato degli spazi interni, Princess V65 è sinonimo di lusso e comfort. <strong>Rendi la tua giornata in mare un'occasione indimenticabile e prenota subito la Princess V65.<\/strong><\/p> <\/section>",
    "our_location": "Dove siamo",
    "location_address": "Puerto de Dénia, Edificio Capitanía, Dársena de Babor, s\/n, 03700 Dénia, Alicante",
    "have_questions": "Hai qualche dubbio?",
    "name": "Nome",
    "example": "Esempio:",
    "surname": "Cognome",
    "phone": "Telefono",
    "email": "E-mail",
    "subject": "Oggetto",
    "help_text": "Dicci come possiamo aiutarti...",
    "send": "Invia",
    "footer": "Footer",
    "social_media": "Social Media:",
    "h1_title_home": "<h1>Noleggio Barche di Lusso con GTP Lux: Vivi un'Esperienza Esclusiva in Mare Aperto<\/h1>",
    "h1_p_home": "<p>In <strong>GTP Lux<\/strong>, offriamo un servizio unico di <strong>noleggio barche di lusso<\/strong> per chi desidera vivere una giornata indimenticabile in mare. I nostri yacht sono dotati delle ultime tecnologie e comfort, offrendo ai nostri clienti la migliore esperienza nautica possibile. Con <strong>barche per ogni tipo di occasione<\/strong>, che si tratti di una giornata di relax, una celebrazione speciale o un evento aziendale, in <strong>GTP Lux<\/strong> troverai l'imbarcazione perfetta per navigare in mare aperto con stile ed esclusività.<\/p>",
    "h2_title_home_1": "<h2>Yacht di Lusso per Ogni Tipo di Avventura Nautica<\/h2>",
    "h2_p_home_1": "<p>Se vuoi <strong>noleggiare uno yacht<\/strong> alle migliori condizioni, <strong>GTP Lux<\/strong> è l'opzione ideale. Disponiamo di una flotta di <strong>yacht di lusso<\/strong> in grado di soddisfare le tue esigenze, che si tratti di un evento esclusivo, un'uscita in famiglia o una fuga romantica. Tutte le nostre imbarcazioni sono completamente equipaggiate con <strong>comfort di prima qualità<\/strong>, come ampie cabine, saloni spaziosi e <strong>attrezzature di ultima generazione<\/strong> per garantire che la tua esperienza sia il più piacevole possibile.<\/p>",
    "h2_title_home_2": "<h2>Perché Scegliere GTP Lux per Noleggiare una Barca?<\/h2>",
    "h2_p_home_2": "<p>Scegliendo <strong>GTP Lux<\/strong> non solo avrai accesso a <strong>imbarcazioni di lusso<\/strong> con caratteristiche eccezionali, ma anche a un <strong>servizio personalizzato<\/strong> che ti aiuterà a pianificare ogni dettaglio della tua traversata. Dall'accoglienza al ritorno in porto, ci assicuriamo che la tua esperienza sia indimenticabile. Inoltre, offriamo <strong>itinerari personalizzati<\/strong>, consigli su luoghi esclusivi da visitare e un equipaggio altamente professionale per garantire la tua sicurezza e comfort in ogni momento.<\/p>",
    "h2_title_home_3": "<h2>Scopri la Nostra Flotta di Yacht di Lusso da Noleggiare<\/h2>",
    "h2_p_home_3": "<p>In <strong>GTP Lux<\/strong>, la flotta di barche di lusso include modelli come <strong>Sunseeker Portofino 53<\/strong> e <strong>Princess V65<\/strong>, entrambi progettati per offrire <strong>comfort di prima qualità<\/strong> e un'esperienza in mare unica. <strong>Navigare su uno yacht di lusso<\/strong> non è mai stato così accessibile, dal momento che il nostro servizio di noleggio è flessibile e si adatta alle tue esigenze. Se desideri <strong>navigare con stile<\/strong>, ti garantiamo una traversata spettacolare.<\/p>",
    "h2_title_home_4": "<h2>Domande Frequenti<\/h2>",
    "h2_p_home_4": "[     {         \"id\": 1,         \"question\": \"Cosa include il noleggio di una barca di lusso?\",         \"answer\": \"Il noleggio delle nostre barche include l'uso delle imbarcazioni e delle loro strutture (come cabine, salone e cucina), carburante, tasse e assicurazioni. Per dettagli specifici, consulta le condizioni di ciascuna barca.\"     },     {         \"id\": 2,         \"question\": \"È necessario avere una licenza per noleggiare una barca?\",         \"answer\": \"Se decidi di noleggiare una barca senza skipper, sarà necessario possedere una licenza di navigazione valida. Se invece preferisci che uno skipper guidi l'imbarcazione, non sarà necessario averla.\"     },     {         \"id\": 3,         \"question\": \"Quali sono i requisiti per noleggiare una barca?\",         \"answer\": \"Per noleggiare una barca, è necessario avere almeno 18 anni e presentare un documento di identità valido.\"     },     {         \"id\": 4,         \"question\": \"Cosa succede con l'equipaggio?\",         \"answer\": \"L'assunzione dell'equipaggio avviene tramite GTP Lux ed è obbligatoria. Il costo dell'equipaggio è separato dal prezzo totale del noleggio della barca. Esistono diverse opzioni per l'assunzione dell'equipaggio.\"     },     {         \"id\": 5,         \"question\": \"Posso noleggiare una barca per un solo giorno?\",         \"answer\": \"Sì, offriamo noleggi giornalieri, così come soggiorni di più giorni o anche settimane. Le tariffe variano in base alla durata del noleggio.\"     },     {         \"id\": 6,         \"question\": \"È possibile personalizzare gli itinerari di navigazione?\",         \"answer\": \"Sì! Possiamo adattare le rotte di navigazione in base alle tue preferenze, suggerendo destinazioni esclusive, luoghi dove ancorare e altro. I nostri capitani sono sempre disponibili per aiutarti a creare l'itinerario perfetto.\"     },     {         \"id\": 7,         \"question\": \"Come si effettua il pagamento del noleggio della barca?\",         \"answer\": \"Il pagamento viene generalmente effettuato in anticipo al momento della prenotazione. Accettiamo pagamenti con carta di credito, bonifico bancario o altri metodi sicuri. Consulta le nostre politiche per maggiori dettagli.\"     },     {         \"id\": 8,         \"question\": \"Cosa succede se il meteo non è favorevole il giorno del mio noleggio?\",         \"answer\": \"In caso di maltempo, ti contatteremo per discutere le opzioni disponibili. A seconda delle condizioni, potremo riprogrammare o annullare la prenotazione senza costi aggiuntivi, in base alle nostre politiche di cancellazione.\"     },     {         \"id\": 9,         \"question\": \"Posso organizzare un evento o una festa a bordo della barca?\",         \"answer\": \"Certamente! Le nostre barche sono perfette per eventi speciali come compleanni o riunioni aziendali. Ti consigliamo di contattarci per chiarire tutte le possibilità.\"     },     {         \"id\": 10,         \"question\": \"È prevista un'assicurazione per i passeggeri durante il noleggio?\",         \"answer\": \"Tutte le nostre barche includono un'assicurazione base per i passeggeri. Tuttavia, ti consigliamo di consultare le condizioni specifiche della barca e di considerare la possibilità di stipulare un'assicurazione aggiuntiva se lo desideri.\"     },     {         \"id\": 11,         \"question\": \"Posso cancellare o modificare la mia prenotazione?\",         \"answer\": \"Le cancellazioni o le modifiche sono soggette alla nostra politica di cancellazione. Ti consigliamo di leggere le nostre clausole prima di prenotare per assicurarti di essere a conoscenza dei termini e delle condizioni.\"     },     {         \"id\": 12,         \"question\": \"Come posso prenotare una barca?\",         \"answer\": \"Puoi effettuare la tua prenotazione direttamente sul nostro sito web, dove troverai le barche disponibili, le tariffe e le date. Puoi anche contattarci telefonicamente o via e-mail per ricevere assistenza personalizzata.\"     },     {         \"id\": 13,         \"question\": \"Le barche dispongono di Wi-Fi?\",         \"answer\": \"Molte delle nostre barche dispongono di una connessione Wi-Fi a bordo. Non esitare a contattarci per verificare la disponibilità di questa opzione al momento della prenotazione.\"     },     {         \"id\": 14,         \"question\": \"Sono previste opzioni di cibo e bevande a bordo?\",         \"answer\": \"Sì, le nostre barche sono dotate di un servizio base di minibar in cui troverai acqua, bibite e snack. Se desideri qualcosa di diverso, ti consigliamo di contattarci per poter soddisfare le tue esigenze.\"     } ]",
    "see_more": "Vedi di più",
    "boat_features": "Caratteristiche della Barca:",
    "model": "Modello:",
    "length": "Lunghezza:",
    "breadth": "Larghezza:",
    "capacity": "Capacità:",
    "crew": "Equipaggio:",
    "engine": "Motore:",
    "equipment": "Equipaggiamento:",
    "sundeck": "Solarium",
    "retractable_awning": "Tendalino retrattile",
    "music": "Musica",
    "fridge": "Frigorifero",
    "specifications": "Specifiche",
    "bed_linen": "Biancheria da letto",
    "autopilot": "Autopilota",
    "air_conditioning": "Air conditioning",
    "generator": "Generatore",
    "skipper": "Skipper",
    "external_speakers": "Autoparlanti esterni",
    "included_in_price": "Incluso nel Prezzo",
    "full_insurance": "Assicurazione completa",
    "drinks": "Bibite",
    "snorkel_gear": "Attrezzatura per snorkeling",
    "paddle_surf": "Paddle surf",
    "towels": "Asciugamani",
    "not_included_in_price": "Non Incluso nel Prezzo",
    "fuel": "Carburante",
    "premium_drinks": "Bibite premium",
    "special_equipment": "Attrezzature speciali",
    "conditions": "Condizioni:",
    "check_in_check_out": "Check-in e check-out",
    "check_in_time": "Orario del check-in (noleggio di un giorno):",
    "check_out_time": "Orario del check-out (noleggio di un giorno):",
    "pickup_time": "Orario di ritiro:",
    "delivery_time": "Orario di riconsegna:",
    "boat_rules": "Norme della barca",
    "deposit": "Deposito:",
    "calendar": "Calendario",
    "add_dates": "Aggiungi le date per visualizzare prezzi e disponibilità",
    "check_price_list": "Consulta il listino prezzi",
    "proceed_to_payment": "Procedi al pagamento",
    "footer_email": "info@gtplux.com",
    "reservation_info": "Informazioni sulla prenotazione",
    "contact_info": "Informazioni di Contatto",
    "full_name": "Nome Completo",
    "country": "Paese",
    "accept_terms": "Sì, accetto i termini e le condizioni di acquisto.",
    "select_payment_method": "Seleziona un Metodo di Pagamento",
    "pay_with_card": "Paga con carta",
    "pay_with_paypal": "Paga con PayPal",
    "reservation_details": "Dettagli della prenotazione",
    "boat": "Barca:",
    "dates": "Date:",
    "reservation_confirmed": "Prenotazione confermata!",
    "thank_you": "Grazie per aver scelto di affidarti a noi. Ecco i dettagli della tua prenotazione",
    "enjoy_experience": "Ci auguriamo che la tua esperienza a bordo della barca sia piacevole!",
    "available_boats": "Barche disponibili",
    "choose_date": "Scegli una data:",
    "update_search": "Aggiorna ricerca:",
    "check_availability": "Vedi disponibilità",
    "select_sunseeker_portofino": "Seleziona Sunseeker Portofino",
    "select_princess_v65": "Seleziona Princess V65",
    "doubts": "Hai delle domande?",
    "solve_doubts": "Il nostro team è a tua disposizione per aiutarti con qualsiasi necessità. Inviaci una mail a support@gtplux.com."
}