{
    "Bienvenido": "Bienvenido",
    "menu": "Menu",
    "home": "Startpagina",
    "contact": "Contact",
    "about_us": "Over ons",
    "spanish": "Español",
    "english": "English",
    "french": "Français",
    "italian": "Italiano",
    "german": "Deutsch",
    "polish": "Polski",
    "russian": "Русский",
    "ukrainian": "Українська",
    "dutch": "Nederlands",
    "banner": "Banner",
    "boat_rental_in_denia": "Bootverhuur in Dénia",
    "gtp_lux_sun_mediterranean_sea": "GTP LUX | Sun & Mediterranean Sea",
    "reservation_form": "Reserveringsformulier",
    "port": "Haven:",
    "departure_place": "Vertrekplaats",
    "marina_de_denia": "Marina de Dénia",
    "pickup_date": "Ophaal datum:",
    "drop_off_date": "Afleverdatum:",
    "search_boat": "Zoek boot",
    "our_services": "Onze Diensten",
    "unforgettable_experience": "Wij bieden je een onvergetelijke ervaring",
    "sunseeker_portofino_53": "Sunseeker Portofino 53",
    "more_info": "MEER INFORMATIE",
    "sunseeker_portofino_53_description": "Huur de exclusieve Sunseeker Portofino 53 in Dénia. Met een capaciteit van 11 personen, biedt het 3 hutten, 2 badkamers, een open salon en een volledig uitgeruste keuken. Kracht en comfort voor een onvergetelijke ervaring. Geniet van een geweldig avontuur!",
    "sunseeker_portofino_53_section": "<section> <h2>Huur de Exclusieve Sunseeker Portofino 53 – 1600 PK van Pure Elegantie<\/h2> <p>Ontdek luxe en verfijning op zee met de indrukwekkende <strong>Sunseeker Portofino 53<\/strong>, een jacht ontworpen om comfort, stijl en een onvergetelijke ervaring te bieden. Ideaal om te genieten van de wateren van Dénia, deze boot combineert kracht met een modern ontwerp, aangedreven door <strong>1600 PK<\/strong> van pure adrenaline.<\/p> <p>Met plaats voor <strong>11 personen<\/strong>, de Sunseeker Portofino 53 biedt:<\/p> <ul> <li><strong>3 ruime hutten<\/strong> voor een ongeëvenaard rust.<\/li> <li><strong>2 luxe badkamers<\/strong> met eersteklas afwerking.<\/li> <li>Een elegante <strong>open woonkamer<\/strong> ideaal om te ontspannen.<\/li> <li>Een <strong>volledig uitgeruste keuken<\/strong>, perfect om je gasten te verwennen.<\/li> <\/ul> <p>Of je nu op zoek bent naar een avontuurlijke dag of een rustige ontsnapping, dit open schip is ontworpen voor wie op zoek is naar comfortabele en exclusieve navigatie. <strong>Beleef de Middellandse Zee als nooit tevoren en boek nu je Sunseeker Portofino 53 in Dénia.<\/strong><\/p> <\/section>",
    "princess_v65": "Princess V65",
    "princess_v65_description": "Huur de elegante Princess V65 in Dénia. Ontworpen voor comfort, met plaats voor 10 personen, 3 badkamers, hutten, een open salon en een volledig uitgeruste keuken. Maak je klaar voor een unieke ervaring in de Middellandse Zee!",
    "princess_v65_section": "<section> <h2>Beleef de Luxe van de Zee met de Princess V65<\/h2> <p>Stap aan boord voor een unieke ervaring met de <strong>Princess V65<\/strong>, een luxe jacht ontworpen om comfort en elegantie te bieden bij elke mijl. Dit indrukwekkende schip is gemaakt voor degenen die het beste zoeken in design, prestaties en comfort terwijl ze door de wateren van Dénia varen.<\/p> <p>Met plaats voor <strong>10 gasten<\/strong>, biedt de Princess V65 de volgende kenmerken:<\/p> <ul> <li><strong>3 complete badkamers<\/strong> met moderne afwerkingen en verfijnd ontwerp.<\/li> <li><strong>Exclusieve hutten<\/strong> die privacy en absoluut comfort garanderen.<\/li> <li>Een <strong>open woonkamer<\/strong> die uitnodigt tot ontspanning en socialisatie.<\/li> <li><strong>Volledig uitgeruste keuken<\/strong> met alles wat nodig is voor een gastronomische ervaring aan boord.<\/li> <\/ul> <p>Dit jacht biedt een ongeëvenaard reis waarin elk detail is ontworpen om de beste ervaring te bieden. Van de kracht van de motor tot het zorgvuldig ontworpen interieur, de Princess V65 is synoniem voor luxe en comfort. <strong>Maak van je dag op zee een onvergetelijke gelegenheid en boek de Princess V65 nu.<\/strong><\/p> <\/section>",
    "our_location": "Onze Locatie",
    "location_address": "Haven van Dénia, Kapiteinsgebouw, Dársena de Babor, s\/n, 03700 Dénia, Alicante",
    "have_questions": "Heb je een vraag?",
    "name": "Naam",
    "example": "Voorbeeld:",
    "surname": "Achternaam",
    "phone": "Telefoon",
    "email": "E-mail",
    "subject": "Onderwerp",
    "help_text": "Vertel ons hoe we je kunnen helpen...",
    "send": "Verzenden",
    "footer": "Footer",
    "social_media": "Sociale media:",
    "h1_title_home": "<h1>Luxueuze Jachtverhuur met GTP Lux: Beleef een Exclusieve Ervaring op Zee<\/h1>",
    "h1_p_home": "<p>Bij <strong>GTP Lux<\/strong> bieden wij een unieke <strong>luxe jachtverhuur<\/strong> service voor degenen die een onvergetelijke dag op zee willen beleven. Onze jachten zijn uitgerust met de nieuwste technologie en comfort, waardoor we onze klanten de beste nautische ervaring bieden. Met <strong>jachten voor elke gelegenheid<\/strong>, of het nu gaat om een dag van ontspanning, een speciale viering of een zakelijke gebeurtenis, bij <strong>GTP Lux<\/strong> vindt u het perfecte schip om in stijl en exclusiviteit op open zee te varen.<\/p>",
    "h2_title_home_1": "<h2>Luxe Jachten voor Alle Soorten Nautische Avonturen<\/h2>",
    "h2_p_home_1": "<p>Als je op zoek bent naar een <strong>jacht te huur<\/strong> in de beste omstandigheden, is <strong>GTP Lux<\/strong> jouw ideale keuze. We beschikken over een vloot van <strong>luxe jachten<\/strong> die zich aanpassen aan jouw behoeften, of het nu gaat om een exclusief evenement, een gezinsuitje of een romantisch weekend. Al onze boten zijn volledig uitgerust met <strong>premium voorzieningen<\/strong>, zoals ruime hutten, grote salons en <strong>state-of-the-art apparatuur<\/strong> om te zorgen dat je ervaring zo aangenaam mogelijk is.<\/p>",
    "h2_title_home_2": "<h2>Waarom Kiezen voor GTP Lux voor Jachtverhuur?<\/h2>",
    "h2_p_home_2": "<p>GTP Lux kiezen biedt je niet alleen toegang tot <strong>luxejachten<\/strong> met uitzonderlijke kenmerken, maar ook een <strong>persoonlijke service<\/strong> die je helpt bij het plannen van elk detail van je reis. Van de ontvangst tot de terugkeer naar de haven, zorgen we ervoor dat je ervaring onvergetelijk is. Bovendien bieden we <strong>op maat gemaakte routes<\/strong>, aanbevelingen voor exclusieve plekken om te bezoeken en een hoog professioneel team om je veiligheid en comfort te allen tijde te garanderen.<\/p>",
    "h2_title_home_3": "<h2>Ontdek onze vloot van luxe jachten te huur<\/h2>",
    "h2_p_home_3": "<p>Bij <strong>GTP Lux<\/strong> omvat onze vloot luxe jachten modellen zoals de <strong>Sunseeker Portofino 53<\/strong> en de <strong>Princess V65<\/strong>, beide ontworpen om <strong>topcomfort<\/strong> en een unieke ervaring op zee te bieden. <strong>Varen op een luxe jacht<\/strong> was nog nooit zo toegankelijk, omdat onze huurservice flexibel is en zich aan jouw behoeften aanpast. Als je op zoek bent naar <strong>varen in stijl<\/strong>, garanderen we je een spectaculair avontuur.<\/p>",
    "h2_title_home_4": "<h2>Veelgestelde Vragen<\/h2>",
    "h2_p_home_4": "[ { \"id\": 1, \"question\": \"Wat is inbegrepen bij de verhuur van een luxe jacht?\", \"answer\": \"De verhuur van onze jachten omvat het gebruik van de boten en hun faciliteiten (zoals hutten, salon en keuken), brandstof, belastingen en verzekeringen. Voor specifieke details, raadpleeg de voorwaarden van elk jacht.\" }, { \"id\": 3, \"question\": \"Wat zijn de vereisten om een jacht te huren?\", \"answer\": \"Om een jacht te huren, moet je minimaal 18 jaar oud zijn en een geldig identificatiedocument overleggen.\" }, { \"id\": 4, \"question\": \"Wat gebeurt er met de bemanning?\", \"answer\": \"De bemanning wordt via GTP Lux geregeld en is verplicht. De kosten hiervan zijn niet inbegrepen in de totale huurprijs van het jacht. Er zijn verschillende opties voor het inhuren van bemanning.\" }, { \"id\": 5, \"question\": \"Kan ik een jacht voor slechts één dag huren?\", \"answer\": \"Ja, we bieden jachtverhuur per dag aan, evenals verhuur voor meerdere dagen of zelfs weken. De tarieven variëren afhankelijk van de huurperiode.\" }, { \"id\": 6, \"question\": \"Kunnen de vaarroutes gepersonaliseerd worden?\", \"answer\": \"Ja! We kunnen de vaarroutes aanpassen aan jouw voorkeuren, met suggesties voor exclusieve bestemmingen, ankerplaatsen en meer. Onze kapiteins staan altijd klaar om je te helpen het perfecte reisplan te creëren.\" }, { \"id\": 7, \"question\": \"Hoe wordt de betaling voor de jachtverhuur uitgevoerd?\", \"answer\": \"De betaling wordt doorgaans van tevoren gedaan bij de reservering. We accepteren betalingen via creditcard, bankoverschrijving of andere veilige betaalmethoden. Raadpleeg ons beleid voor meer details.\" }, { \"id\": 8, \"question\": \"Wat gebeurt er als het weer niet gunstig is op de dag van mijn huur?\", \"answer\": \"Bij slecht weer nemen we contact met je op om de beschikbare opties te bespreken. Afhankelijk van de omstandigheden kunnen we de reservering kosteloos wijzigen of annuleren, in overeenstemming met ons annuleringsbeleid.\" }, { \"id\": 9, \"question\": \"Kan ik een evenement of viering aan boord organiseren?\", \"answer\": \"Natuurlijk! Onze jachten zijn ideaal voor speciale evenementen zoals verjaardagen of bedrijfsbijeenkomsten. We raden aan om contact met ons op te nemen voor meer informatie over de mogelijkheden.\" }, { \"id\": 10, \"question\": \"Wordt er verzekering aangeboden voor de passagiers tijdens de huur?\", \"answer\": \"Alle onze jachten zijn voorzien van een basisverzekering voor de passagiers. We raden aan om de specifieke voorwaarden van het jacht te raadplegen en, indien gewenst, een aanvullende verzekering af te sluiten.\" }, { \"id\": 11, \"question\": \"Kan ik mijn reservering annuleren of wijzigen?\", \"answer\": \"Annuleringen of wijzigingen zijn onderworpen aan ons annuleringsbeleid. We raden aan onze voorwaarden te raadplegen voordat je boekt, zodat je op de hoogte bent van de deadlines en voorwaarden.\" }, { \"id\": 12, \"question\": \"Hoe kan ik een jacht reserveren?\", \"answer\": \"Je kunt je reservering direct op onze website maken, waar je beschikbare jachten, tarieven en data kunt vinden. Je kunt ook contact met ons opnemen via telefoon of e-mail voor persoonlijke assistentie.\" }, { \"id\": 13, \"question\": \"Zijn de jachten uitgerust met Wi-Fi?\", \"answer\": \"Veel van onze jachten bieden Wi-Fi aan boord. Neem contact met ons op voor de beschikbaarheid van deze optie bij je reservering.\" }, { \"id\": 14, \"question\": \"Zijn er eet- en drinkopties aan boord?\", \"answer\": \"Ja, onze jachten bieden een basis minibar met water, frisdranken en snacks. Als je andere wensen hebt, raden we aan contact met ons op te nemen zodat we aan je behoeften kunnen voldoen.\" } ]",
    "see_more": "Bekijk meer",
    "boat_features": "Kenmerken van het schip:",
    "model": "Model:",
    "length": "Lengte:",
    "breadth": "Breedte:",
    "capacity": "Capaciteit:",
    "crew": "Bemanning:",
    "engine": "Motor:",
    "equipment": "Uitrusting:",
    "sundeck": "Solarium",
    "retractable_awning": "Opklapbare luifel",
    "music": "Muziek",
    "fridge": "Koelkast",
    "specifications": "Specificaties",
    "bed_linen": "Beddengoed",
    "autopilot": "Autopiloot",
    "air_conditioning": "Airconditioning",
    "generator": "Generator",
    "skipper": "Schipper",
    "external_speakers": "Externe luidsprekers",
    "included_in_price": "Inbegrepen in de prijs",
    "full_insurance": "Allriskverzekering",
    "drinks": "Dranken",
    "snorkel_gear": "Snorkeluitrusting",
    "paddle_surf": "Paddleboard",
    "towels": "Handdoeken",
    "not_included_in_price": "Niet inbegrepen in de prijs",
    "fuel": "Brandstof",
    "premium_drinks": "Premiumdranken",
    "special_equipment": "Speciale uitrusting",
    "conditions": "Voorwaarden:",
    "check_in_check_out": "Inchecken en uitchecken",
    "check_in_time": "Inchecktijd (dagverhuur):",
    "check_out_time": "Uitchecktijd (dagverhuur):",
    "pickup_time": "Ophalen tijd:",
    "delivery_time": "Leveringstijd:",
    "boat_rules": "Bootregels",
    "deposit": "Borg:",
    "calendar": "Kalender",
    "add_dates": "Voeg data toe om prijzen en beschikbaarheid te bekijken",
    "check_price_list": "Bekijk prijslijst",
    "proceed_to_payment": "Doorgaan naar betaling",
    "footer_email": "info@gtplux.com",
    "reservation_info": "Reserveringsinformatie",
    "contact_info": "Contactinformatie",
    "full_name": "Volledige naam",
    "country": "Land",
    "accept_terms": "Ja, ik accepteer de algemene voorwaarden van de aankoop.",
    "select_payment_method": "Selecteer een betaalmethode",
    "pay_with_card": "Betalen met creditcard",
    "pay_with_paypal": "Betalen met PayPal",
    "reservation_details": "Reserveringsdetails",
    "boat": "Boot:",
    "dates": "Data:",
    "reservation_confirmed": "Bevestigde reservering!",
    "thank_you": "Bedankt voor het vertrouwen in ons. Hieronder de details van je reservering",
    "enjoy_experience": "We hopen dat je geniet van je ervaring aan boord van de boot!",
    "available_boats": "Beschikbare boten",
    "choose_date": "Kies een datum:",
    "update_search": "Zoekresultaten bijwerken:",
    "check_availability": "Bekijk beschikbaarheid",
    "select_sunseeker_portofino": "Selecteer Sunseeker Portofino",
    "select_princess_v65": "Selecteer Princess V65",
    "doubts": "Heb je vragen?",
    "solve_doubts": "Ons team is hier om je te helpen met alles wat je nodig hebt. Stuur ons een e-mail naar support@gtplux.com.",
    "terms_and_conditions": "Algemene Voorwaarden",
    "terms_and_conditions_h1_title": "<h1>Algemene Voorwaarden van GTP Lux<\/h1>",
    "terms_and_conditions_h1_p": "<p>Welkom bij GTP Lux. Door gebruik te maken van onze diensten accepteert u de volgende algemene voorwaarden. We raden u aan deze zorgvuldig door te lezen voordat u een reservering maakt.<\/p>",
    "terms_and_conditions_h2_1_title": "<h2>1. Algemene Informatie<\/h2>",
    "terms_and_conditions_h2_1_p": "<p>GTP Lux, handelsnaam GTP Lux S.L., is gespecialiseerd in de verhuur van boten aan internationale klanten. Onze diensten vallen onder de geldende wetgeving in Spanje. Alle reserveringen en het gebruik van onze eigendommen worden beheerst door deze voorwaarden.<\/p>",
    "terms_and_conditions_h2_2_title": "<h2>2. Reserveringen en Betalingen<\/h2>",
    "terms_and_conditions_h3_1_title": "<h3>2.1 Betalingsmethoden<\/h3>",
    "terms_and_conditions_h3_1_p": "<p>We accepteren betalingen via creditcard\/debetkaart en PayPal. Alle betalingen worden veilig verwerkt via gecertificeerde platforms.<\/p>",
    "terms_and_conditions_h3_2_title": "<h3>2.2 Prijzen en Extra Kosten<\/h3>",
    "terms_and_conditions_h3_2_p": "<p>De gepubliceerde prijzen zijn inclusief de huur van de boot. De bemanningsservice brengt echter extra kosten met zich mee, die rechtstreeks bij ons moeten worden geregeld.<\/p>",
    "terms_and_conditions_h3_3_title": "<h3>2.3 Annuleringsbeleid<\/h3>",
    "terms_and_conditions_h3_3_p": "<p>Het annuleren van reserveringen is onderworpen aan ons annuleringsbeleid, dat u <strong>hier<\/strong> kunt raadplegen.<\/p>",
    "terms_and_conditions_h2_3_title": "<h2>3. Gebruik van de Eigendommen<\/h2>",
    "terms_and_conditions_h3_4_title": "<h3>3.1 Gebruiksvoorwaarden<\/h3>",
    "terms_and_conditions_h3_4_p": "<ul>         <li>Gehuurde boten mogen uitsluitend voor recreatieve doeleinden worden gebruikt.<\/li>         <li>Roken aan boord is verboden, behalve in de aangewezen gebieden.<\/li>         <li>Huisdieren zijn niet toegestaan zonder voorafgaande toestemming.<\/li> <\/ul>",
    "terms_and_conditions_h3_5_title": "<h3>3.2 Verantwoordelijkheid van de Klant<\/h3>",
    "terms_and_conditions_h3_5_p": "<p>De klant is verantwoordelijk voor eventuele schade aan de boot gedurende de huurperiode. Het wordt aanbevolen de staat van de boot bij aanvang van de huur te inspecteren en eventuele afwijkingen te melden.<\/p>",
    "terms_and_conditions_h2_4_p": "<h2>4. Klachten en Geschillenbeslechting<\/h2>",
    "terms_and_conditions_h3_6_title": "<h3>4.1 Klachtenprocedure<\/h3>",
    "terms_and_conditions_h3_6_p": "<p>Elke klacht dient schriftelijk te worden ingediend via e-mail naar support@gtplux.com binnen een termijn van maximaal 15 dagen na het einde van de huurperiode.<\/p>",
    "terms_and_conditions_h3_7_title": "<h3>4.2 Toepasselijk Recht en Jurisdictie<\/h3>",
    "terms_and_conditions_h3_7_p": "<p>Deze voorwaarden worden beheerst door de Spaanse wetgeving. Eventuele geschillen tussen partijen zullen worden beslecht door de rechtbanken van Madrid, tenzij anders wettelijk bepaald.<\/p>",
    "terms_and_conditions_h2_5_title": "<h2>5. Wijzigingen in de Voorwaarden<\/h2>",
    "terms_and_conditions_h2_5_p": "<p>GTP Lux behoudt zich het recht voor om deze voorwaarden op elk moment te wijzigen. Elke wijziging zal op onze website worden aangekondigd en zal van kracht zijn vanaf de publicatiedatum.<\/p>",
    "about_us_title": "<p><strong>Over Ons<\/strong><\/p>",
    "about_us_p": "<p>Bij <strong>GTP Lux<\/strong> zijn we gespecialiseerd in het aanbieden van unieke bootverhuurervaringen, met de hoogste garantie op comfort, kwaliteit en veiligheid. Sinds onze oprichting in 2023 hebben we ons toegewijd om elke reis om te zetten in een onvergetelijke ervaring, door ons aan te passen aan de behoeften van onze klanten met uitmuntende service.<\/p>  <p>Ons bedrijf, gevestigd in <strong>Madrid<\/strong>, wordt ondersteund door een team van professionals die gepassioneerd zijn over de nautische wereld. We zijn trots op het leveren van een gepersonaliseerde service, gericht op het cre&euml;ren van unieke momenten, of het nu gaat om een ontspannen uitje, een speciale gelegenheid of een zakelijke reis.<\/p>  <p>Bij <strong>GTP Lux<\/strong> hechten we waarde aan het vertrouwen en de tevredenheid van onze klanten. Daarom werken we met een moderne en zorgvuldig onderhouden vloot die voldoet aan de hoogste kwaliteits- en veiligheidsnormen. Ons doel is om een probleemloze verhuurervaring te bieden, waarbij de planning net zo eenvoudig is als het genieten van de reis.<\/p>  <p>Dankzij onze ervaring en toewijding hebben we ons gevestigd als een referentie in de sector. Bij <strong>GTP Lux<\/strong> willen we dat u het maximale haalt uit uw bootverhuurervaring.<\/p>  <p>Waarom voor ons kiezen?<\/p>  <ul>         <li>Vertrouwen en professionaliteit: We hebben een solide staat van dienst en een hoogopgeleid team.<\/li>         <li>Gepersonaliseerde service: We passen ons aan uw behoeften aan om op maat gemaakte ervaringen te cre&euml;ren.<\/li>         <li>Gegarandeerde kwaliteit: Onze vloot staat voor uitmuntendheid, veiligheid en comfort.<\/li>         <li>Eenvoud: Bij ons boeken is snel, duidelijk en zonder gedoe.<\/li> <\/ul>  <p>Word lid van de <strong>GTP Lux<\/strong>-familie en laat ons u helpen om onvergetelijke herinneringen te cre&euml;ren. Wij staan klaar om uw vaarwensen werkelijkheid te maken!<\/p>",
    "privacy_policy": "Privacybeleid",
    "privacy_policy_h1_title": "<h1>Privacybeleid van GTP Lux<\/h1>",
    "privacy_policy_h1_p": "<p>Bij GTP Lux hechten we waarde aan en respecteren we de privacy van onze klanten. Dit privacybeleid legt uit hoe we de persoonlijke informatie die u ons verstrekt bij het gebruik van onze diensten en het browsen op onze website verzamelen, gebruiken, beschermen en delen.<\/p>",
    "privacy_policy_h2_1_title": "<h2>1. Persoonsgegevens die we verzamelen<\/h2>",
    "privacy_policy_h2_1_p": "<p>We verzamelen de volgende soorten persoonlijke informatie om u optimale service te bieden:<\/p>  <ul>         <li>Basisinformatie: naam, e-mailadres, telefoonnummer en adres.<\/li>         <li>Reserveringsgegevens: informatie over de bootverhuur, zoals data en specifieke voorkeuren.<\/li>         <li>Betalingsinformatie: gegevens die nodig zijn om transacties veilig te verwerken.<\/li>         <li>Technische gegevens: IP-adres, browsertype, gebruikt apparaat en cookiegegevens.<\/li>         <li>Geschiedenis van interacties: communicatie met ons ondersteuningsteam en browsevoorkeuren.<\/li> <\/ul>",
    "privacy_policy_h2_2_title": "<h2>2. Gebruik van persoonlijke gegevens<\/h2>",
    "privacy_policy_h2_2_p": "<p>We gebruiken de verzamelde informatie om:<\/p>  <ul>         <li>Uw reserveringen te verwerken en beheren.<\/li>         <li>Bevestigingen, updates en herinneringen met betrekking tot uw huur te versturen.<\/li>         <li>Uw ervaring op ons platform te personaliseren.<\/li>         <li>Te voldoen aan wettelijke verplichtingen en onze diensten te verbeteren.<\/li>         <li>U promotionele aanbiedingen te sturen, mits u vooraf toestemming heeft gegeven.<\/li> <\/ul>",
    "privacy_policy_h2_3_title": "<h2>3. Delen van gegevens met derden<\/h2>",
    "privacy_policy_h2_3_p": "<p>In sommige gevallen delen we uw informatie met:<\/p>  <ul>         <li>Betalingsdienstaanbieders om veilige transacties te garanderen.<\/li>         <li>Zakenpartners of ingehuurde bedrijven die samenwerken bij het leveren van onze diensten.<\/li>         <li>Wettelijke autoriteiten wanneer dit wettelijk vereist is. Wij zorgen ervoor dat alle derden die uw gegevens verwerken voldoen aan passende privacy- en beveiligingsnormen.<\/li> <\/ul>",
    "privacy_policy_h2_4_title": "<h2>4. Rechten van gebruikers<\/h2>",
    "privacy_policy_h2_4_p": "<p>U heeft het recht om:<\/p>  <ul>         <li>Toegang te vragen tot de informatie die we over u hebben.<\/li>         <li>Correctie van onjuiste of onvolledige gegevens aan te vragen.<\/li>         <li>Verwijdering van uw persoonlijke gegevens te verzoeken, behalve in gevallen waarin we ze wettelijk moeten bewaren.<\/li>         <li>Beperking of bezwaar tegen de verwerking van uw gegevens te maken.<\/li> <\/ul>  <p>U kunt uw rechten uitoefenen door contact met ons op te nemen via ons e-mailadres: <a href=\"mailto:support@gtplux.com\">support@gtplux.com<\/a>.<\/p>",
    "privacy_policy_h2_5_title": "<h2>5. Gegevensbescherming<\/h2>",
    "privacy_policy_h2_5_p": "<p>We nemen technische en organisatorische maatregelen om uw persoonlijke gegevens te beschermen tegen ongeautoriseerde toegang, verlies of misbruik. Deze maatregelen omvatten encryptie, toegangscontrolesystemen en regelmatige audits.<\/p>",
    "privacy_policy_h2_6_title": "<h2>6. Cookiebeleid<\/h2>",
    "privacy_policy_h2_6_p": "<p>We gebruiken cookies om de gebruikerservaring op onze website te verbeteren. Deze cookies stellen ons in staat uw voorkeuren te onthouden, gebruikspatronen te analyseren en u relevante inhoud te bieden. U kunt cookies beheren of uitschakelen via de instellingen van uw browser.<\/p>",
    "privacy_policy_h2_7_title": "<h2>7. Contact<\/h2>",
    "privacy_policy_h2_7_p": "<p>Als u vragen heeft of meer informatie nodig heeft over ons privacybeleid, kunt u contact met ons opnemen via support@gtplux.com.<\/p>  <p>Dit privacybeleid kan af en toe worden bijgewerkt om veranderingen in onze praktijken of wettelijke vereisten te weerspiegelen. We raden u aan het beleid regelmatig te controleren om op de hoogte te blijven.<\/p>",
    "cancellation_policy": "Annuleringsbeleid",
    "cancellation_policy_h1_title": "<h1>Annuleringsbeleid van GTP Lux<\/h1>",
    "cancellation_policy_h1_p": "<p>Bij <strong>GTP Lux<\/strong> begrijpen we dat onvoorziene omstandigheden je plannen kunnen be&iuml;nvloeden. Daarom is ons annuleringsbeleid ontworpen om duidelijk, eerlijk en flexibel te zijn, en zo een bevredigende ervaring voor al onze klanten te garanderen.<\/p>",
    "cancellation_policy_h2_1_title": "<h2>Annuleringsvoorwaarden<\/h2>",
    "cancellation_policy_h3_1_title": "<h3>Annulering door Slecht Weer<\/h3>",
    "cancellation_policy_h3_1_p": "<p>De veiligheid van onze klanten heeft de hoogste prioriteit. Als de weersomstandigheden niet veilig zijn om te varen op de gereserveerde dag, bieden we de volgende alternatieven aan:<\/p>  <ul>         <li>Datumwijziging: Je kunt je reservering verplaatsen naar een toekomstige datum, afhankelijk van de beschikbaarheid.<\/li>         <li>Volledige Terugbetaling: Als het niet mogelijk is om de reservering te verplaatsen, ontvang je 100% van het betaalde bedrag terug.<\/li> <\/ul>  <p>Het is noodzakelijk om de situatie ten minste 24 uur voor de start van de huur aan ons te melden. De definitieve beslissing over de haalbaarheid van de vaart wordt genomen op basis van offici&euml;le weersvoorspellingen.<\/p>",
    "cancellation_policy_h3_2_title": "<h3>Annulering door Beslissing van de Klant<\/h3>",
    "cancellation_policy_h3_2_p": "<p>Als je je reservering om persoonlijke redenen wilt annuleren, gelden de volgende voorwaarden:<\/p>  <ul>         <li>Tot 7 dagen voor de ophaaldatum: Een terugbetaling van 80% van het betaalde bedrag.<\/li>         <li>Tussen 6 en 3 dagen voor de ophaaldatum: Een terugbetaling van 50% van het betaalde bedrag.<\/li>         <li>Minder dan 3 dagen voor de ophaaldatum: Geen terugbetaling.<\/li> <\/ul>  <p>Als je zonder voorafgaande kennisgeving niet op de afgesproken plaats en tijd verschijnt, wordt de reservering als geannuleerd beschouwd zonder recht op terugbetaling.<\/p>",
    "cancellation_policy_h3_3_title": "<h3>Annulering door GTP Lux<\/h3>",
    "cancellation_policy_h3_3_p": "<p>In uitzonderlijke gevallen, zoals technische problemen, veiligheidskwesties of overmacht, kan GTP Lux gedwongen worden je reservering te annuleren. In dat geval bieden we twee opties aan:<\/p>  <ul>         <li>Herplannen van de reservering: Je kunt de huurdatum kosteloos wijzigen.<\/li>         <li>Volledige Terugbetaling: Als het niet mogelijk is om te herplannen, ontvang je 100% van het betaalde bedrag terug.<\/li> <\/ul>",
    "cancellation_policy_h2_2_title": "<h2>Wijzigingen in de Reservering<\/h2>",
    "cancellation_policy_h2_2_p": "<p>Als je wijzigingen in je reservering wilt aanbrengen, zoals de datum, het tijdstip of het type boot, neem dan zo snel mogelijk contact met ons op. Wijzigingen zijn afhankelijk van beschikbaarheid en kunnen extra kosten met zich meebrengen.<\/p>",
    "cancellation_policy_h2_3_title": "<h2>Hoe je Annulering te Beheren<\/h2>",
    "cancellation_policy_h2_3_p": "<p>Om een annulering of wijziging van je reservering aan te vragen, stuur ons een e-mail op sales@gtplux.com of bel ons op +34 910 059 958. Ons team helpt je graag en verwerkt je aanvraag snel en effici&euml;nt.<\/p>",
    "legal_notice": "Juridische Kennisgeving",
    "legal_notice_h1_title": "<h1>Juridische Kennisgeving<\/h1>",
    "legal_notice_h1_p": "<h2>1. Identificatie van de eigenaar van de website<\/h2>  <p>In overeenstemming met de bepalingen van Wet 34\/2002 van 11 juli, inzake Diensten van de Informatie Samenleving en Elektronische Handel (LSSI-CE), wordt meegedeeld dat deze website in bezit is van:<\/p>  <ul>         <li>Bedrijfsnaam: GTP Lux S.L.U.<\/li>         <li>Fiscaal identificatienummer (CIF): B13668843<\/li>         <li>Juridische vorm: Besloten Vennootschap met beperkte aansprakelijkheid<\/li>         <li>Sector: Zakelijke diensten<\/li>         <li>Maatschappelijk adres: Calle Polvoranca, 7, Legan&eacute;s, 28911, Madrid<\/li>         <li>Contact e-mailadres: <a href=\"mailto:support@gtplux.com\">support@gtplux.com<\/a><\/li>         <li>Telefoon: <a name=\"_Hlk187830805\">+34 910 059 958<\/a>.<\/li> <\/ul>  <p>2. Doel van de website<br \/> De website <a href=\"http:\/\/www.gtplux.com\" target=\"_new\">www.gtplux.com<\/a> heeft als doel informatie en diensten aan te bieden met betrekking tot de verhuur van motorvoertuigen, inclusief boten en andere roerende goederen.<\/p>  <p>3. Algemene gebruiksvoorwaarden<br \/> De toegang tot en het gebruik van deze website geeft de status van &quot;gebruiker&quot; en impliceert de acceptatie van de algemene voorwaarden vanaf het moment van toegang. De gebruiker verbindt zich ertoe de inhoud en diensten op een juiste manier te gebruiken, in overeenstemming met de geldende wetgeving.<\/p>  <p>4. Intellectuele en industri&euml;le eigendom<br \/> Alle inhoud op de website (teksten, afbeeldingen, logo&#39;s, grafieken, software, enz.) is exclusief eigendom van GTP Lux S.L.U. of beschikt over de benodigde licenties voor gebruik. Het is verboden om deze inhoud zonder uitdrukkelijke toestemming te reproduceren, verspreiden, openbaar te maken of te wijzigen.<\/p>  <p>5. Aansprakelijkheid<br \/> GTP Lux S.L.U. is niet aansprakelijk voor schade of verlies die voortvloeit uit:<\/p>  <ul>         <li>Onjuist gebruik van de website door de gebruikers.<\/li>         <li>Tecnische fouten, serviceonderbrekingen of enige technische incidenten die niet aan het bedrijf kunnen worden toegeschreven.<\/li>         <li>Inhoud of diensten van derden die via externe links op de website toegankelijk zijn.<\/li> <\/ul>  <p>6. Bescherming van persoonsgegevens<br \/> GTP Lux S.L.U. voldoet aan de geldende wetgeving inzake de bescherming van persoonsgegevens. Raadpleeg ons privacybeleid voor meer informatie over de verwerking van persoonsgegevens.<\/p>  <p>7. Externe links<br \/> Deze website kan links bevatten naar websites van derden. GTP Lux S.L.U. is niet verantwoordelijk voor de inhoud, privacybeleidsmaatregelen of praktijken van deze websites.<\/p>  <p>8. Jurisdictie en toepasselijke wetgeving<br \/> Deze juridische kennisgeving wordt gereguleerd door de Spaanse wetgeving. In geval van conflict of geschil zijn de rechtbanken van Madrid bevoegd, tenzij de toepasselijke wetgeving anders bepaalt.<\/p>",
    "nav_step_1": "1. Datums selecteren",
    "nav_step_2": "2. Persoonlijke gegevens",
    "nav_step_3": "3. Betaling",
    "nav_step_4": "4. Bevestiging",
    "btn_form_select": "Selecteren",
    "price_total": "TOTAAL",
    "price_total_summary": "Totale prijs:",
    "reserved_overlay_text": "Gereserveerd",
    "price_summary_title": "Prijsoverzicht",
    "alert_no_date_selected": "(Kies een datum om beschikbaarheid te bekijken.)",
    "price_list_title": "Prijzenlijst",
    "cookies_policy": "Cookiebeleid"
}