{
    "Bienvenido": "Bienvenido",
    "menu": "Menu",
    "home": "Startpagina",
    "contact": "Contact",
    "about_us": "Over ons",
    "spanish": "Español",
    "english": "English",
    "french": "Français",
    "italian": "Italiano",
    "german": "Deutsch",
    "polish": "Polski",
    "russian": "Русский",
    "ukrainian": "Українська",
    "dutch": "Nederlands",
    "banner": "Banner",
    "boat_rental_in_denia": "Bootverhuur in Dénia",
    "gtp_lux_sun_mediterranean_sea": "GTP LUX | Sun & Mediterranean Sea",
    "reservation_form": "Reserveringsformulier",
    "port": "Haven:",
    "departure_place": "Vertrekplaats",
    "marina_de_denia": "Marina de Dénia",
    "pickup_date": "Ophaal datum:",
    "drop_off_date": "Afleverdatum:",
    "search_boat": "Zoek boot",
    "our_services": "Onze Diensten",
    "unforgettable_experience": "Wij bieden je een onvergetelijke ervaring",
    "sunseeker_portofino_53": "Sunseeker Portofino 53",
    "more_info": "MEER INFORMATIE",
    "sunseeker_portofino_53_description": "Huur de exclusieve Sunseeker Portofino 53 in Dénia. Met een capaciteit van 11 personen, biedt het 3 hutten, 2 badkamers, een open salon en een volledig uitgeruste keuken. Kracht en comfort voor een onvergetelijke ervaring. Geniet van een geweldig avontuur!",
    "sunseeker_portofino_53_section": "<section> <h2>Huur de Exclusieve Sunseeker Portofino 53 – 1600 PK van Pure Elegantie<\/h2> <p>Ontdek luxe en verfijning op zee met de indrukwekkende <strong>Sunseeker Portofino 53<\/strong>, een jacht ontworpen om comfort, stijl en een onvergetelijke ervaring te bieden. Ideaal om te genieten van de wateren van Dénia, deze boot combineert kracht met een modern ontwerp, aangedreven door <strong>1600 PK<\/strong> van pure adrenaline.<\/p> <p>Met plaats voor <strong>11 personen<\/strong>, de Sunseeker Portofino 53 biedt:<\/p> <ul> <li><strong>3 ruime hutten<\/strong> voor een ongeëvenaard rust.<\/li> <li><strong>2 luxe badkamers<\/strong> met eersteklas afwerking.<\/li> <li>Een elegante <strong>open woonkamer<\/strong> ideaal om te ontspannen.<\/li> <li>Een <strong>volledig uitgeruste keuken<\/strong>, perfect om je gasten te verwennen.<\/li> <\/ul> <p>Of je nu op zoek bent naar een avontuurlijke dag of een rustige ontsnapping, dit open schip is ontworpen voor wie op zoek is naar comfortabele en exclusieve navigatie. <strong>Beleef de Middellandse Zee als nooit tevoren en boek nu je Sunseeker Portofino 53 in Dénia.<\/strong><\/p> <\/section>",
    "princess_v65": "Princess V65",
    "princess_v65_description": "Huur de elegante Princess V65 in Dénia. Ontworpen voor comfort, met plaats voor 10 personen, 3 badkamers, hutten, een open salon en een volledig uitgeruste keuken. Maak je klaar voor een unieke ervaring in de Middellandse Zee!",
    "princess_v65_section": "<section> <h2>Beleef de Luxe van de Zee met de Princess V65<\/h2> <p>Stap aan boord voor een unieke ervaring met de <strong>Princess V65<\/strong>, een luxe jacht ontworpen om comfort en elegantie te bieden bij elke mijl. Dit indrukwekkende schip is gemaakt voor degenen die het beste zoeken in design, prestaties en comfort terwijl ze door de wateren van Dénia varen.<\/p> <p>Met plaats voor <strong>10 gasten<\/strong>, biedt de Princess V65 de volgende kenmerken:<\/p> <ul> <li><strong>3 complete badkamers<\/strong> met moderne afwerkingen en verfijnd ontwerp.<\/li> <li><strong>Exclusieve hutten<\/strong> die privacy en absoluut comfort garanderen.<\/li> <li>Een <strong>open woonkamer<\/strong> die uitnodigt tot ontspanning en socialisatie.<\/li> <li><strong>Volledig uitgeruste keuken<\/strong> met alles wat nodig is voor een gastronomische ervaring aan boord.<\/li> <\/ul> <p>Dit jacht biedt een ongeëvenaard reis waarin elk detail is ontworpen om de beste ervaring te bieden. Van de kracht van de motor tot het zorgvuldig ontworpen interieur, de Princess V65 is synoniem voor luxe en comfort. <strong>Maak van je dag op zee een onvergetelijke gelegenheid en boek de Princess V65 nu.<\/strong><\/p> <\/section>",
    "our_location": "Onze Locatie",
    "location_address": "Haven van Dénia, Kapiteinsgebouw, Dársena de Babor, s\/n, 03700 Dénia, Alicante",
    "have_questions": "Heb je een vraag?",
    "name": "Naam",
    "example": "Voorbeeld:",
    "surname": "Achternaam",
    "phone": "Telefoon",
    "email": "E-mail",
    "subject": "Onderwerp",
    "help_text": "Vertel ons hoe we je kunnen helpen...",
    "send": "Verzenden",
    "footer": "Footer",
    "social_media": "Sociale media:",
    "h1_title_home": "<h1>Luxueuze Jachtverhuur met GTP Lux: Beleef een Exclusieve Ervaring op Zee<\/h1>",
    "h1_p_home": "<p>Bij <strong>GTP Lux<\/strong> bieden wij een unieke <strong>luxe jachtverhuur<\/strong> service voor degenen die een onvergetelijke dag op zee willen beleven. Onze jachten zijn uitgerust met de nieuwste technologie en comfort, waardoor we onze klanten de beste nautische ervaring bieden. Met <strong>jachten voor elke gelegenheid<\/strong>, of het nu gaat om een dag van ontspanning, een speciale viering of een zakelijke gebeurtenis, bij <strong>GTP Lux<\/strong> vindt u het perfecte schip om in stijl en exclusiviteit op open zee te varen.<\/p>",
    "h2_title_home_1": "<h2>Luxe Jachten voor Alle Soorten Nautische Avonturen<\/h2>",
    "h2_p_home_1": "<p>Als je op zoek bent naar een <strong>jacht te huur<\/strong> in de beste omstandigheden, is <strong>GTP Lux<\/strong> jouw ideale keuze. We beschikken over een vloot van <strong>luxe jachten<\/strong> die zich aanpassen aan jouw behoeften, of het nu gaat om een exclusief evenement, een gezinsuitje of een romantisch weekend. Al onze boten zijn volledig uitgerust met <strong>premium voorzieningen<\/strong>, zoals ruime hutten, grote salons en <strong>state-of-the-art apparatuur<\/strong> om te zorgen dat je ervaring zo aangenaam mogelijk is.<\/p>",
    "h2_title_home_2": "<h2>Waarom Kiezen voor GTP Lux voor Jachtverhuur?<\/h2>",
    "h2_p_home_2": "<p>GTP Lux kiezen biedt je niet alleen toegang tot <strong>luxejachten<\/strong> met uitzonderlijke kenmerken, maar ook een <strong>persoonlijke service<\/strong> die je helpt bij het plannen van elk detail van je reis. Van de ontvangst tot de terugkeer naar de haven, zorgen we ervoor dat je ervaring onvergetelijk is. Bovendien bieden we <strong>op maat gemaakte routes<\/strong>, aanbevelingen voor exclusieve plekken om te bezoeken en een hoog professioneel team om je veiligheid en comfort te allen tijde te garanderen.<\/p>",
    "h2_title_home_3": "<h2>Ontdek onze vloot van luxe jachten te huur<\/h2>",
    "h2_p_home_3": "<p>Bij <strong>GTP Lux<\/strong> omvat onze vloot luxe jachten modellen zoals de <strong>Sunseeker Portofino 53<\/strong> en de <strong>Princess V65<\/strong>, beide ontworpen om <strong>topcomfort<\/strong> en een unieke ervaring op zee te bieden. <strong>Varen op een luxe jacht<\/strong> was nog nooit zo toegankelijk, omdat onze huurservice flexibel is en zich aan jouw behoeften aanpast. Als je op zoek bent naar <strong>varen in stijl<\/strong>, garanderen we je een spectaculair avontuur.<\/p>",
    "h2_title_home_4": "<h2>Veelgestelde Vragen<\/h2>",
    "h2_p_home_4": "[ { \"id\": 1, \"question\": \"Wat is inbegrepen bij de verhuur van een luxe jacht?\", \"answer\": \"De verhuur van onze jachten omvat het gebruik van de boten en hun faciliteiten (zoals hutten, salon en keuken), brandstof, belastingen en verzekeringen. Voor specifieke details, raadpleeg de voorwaarden van elk jacht.\" }, { \"id\": 2, \"question\": \"Heb ik een vergunning nodig om een jacht te huren?\", \"answer\": \"Als je een jacht zonder kapitein wilt huren, moet je in het bezit zijn van een geldige vaarvergunning. Als je liever hebt dat een kapitein het jacht bestuurt, is een vergunning niet nodig.\" }, { \"id\": 3, \"question\": \"Wat zijn de vereisten om een jacht te huren?\", \"answer\": \"Om een jacht te huren, moet je minimaal 18 jaar oud zijn en een geldig identificatiedocument overleggen.\" }, { \"id\": 4, \"question\": \"Wat gebeurt er met de bemanning?\", \"answer\": \"De bemanning wordt via GTP Lux geregeld en is verplicht. De kosten hiervan zijn niet inbegrepen in de totale huurprijs van het jacht. Er zijn verschillende opties voor het inhuren van bemanning.\" }, { \"id\": 5, \"question\": \"Kan ik een jacht voor slechts één dag huren?\", \"answer\": \"Ja, we bieden jachtverhuur per dag aan, evenals verhuur voor meerdere dagen of zelfs weken. De tarieven variëren afhankelijk van de huurperiode.\" }, { \"id\": 6, \"question\": \"Kunnen de vaarroutes gepersonaliseerd worden?\", \"answer\": \"Ja! We kunnen de vaarroutes aanpassen aan jouw voorkeuren, met suggesties voor exclusieve bestemmingen, ankerplaatsen en meer. Onze kapiteins staan altijd klaar om je te helpen het perfecte reisplan te creëren.\" }, { \"id\": 7, \"question\": \"Hoe wordt de betaling voor de jachtverhuur uitgevoerd?\", \"answer\": \"De betaling wordt doorgaans van tevoren gedaan bij de reservering. We accepteren betalingen via creditcard, bankoverschrijving of andere veilige betaalmethoden. Raadpleeg ons beleid voor meer details.\" }, { \"id\": 8, \"question\": \"Wat gebeurt er als het weer niet gunstig is op de dag van mijn huur?\", \"answer\": \"Bij slecht weer nemen we contact met je op om de beschikbare opties te bespreken. Afhankelijk van de omstandigheden kunnen we de reservering kosteloos wijzigen of annuleren, in overeenstemming met ons annuleringsbeleid.\" }, { \"id\": 9, \"question\": \"Kan ik een evenement of viering aan boord organiseren?\", \"answer\": \"Natuurlijk! Onze jachten zijn ideaal voor speciale evenementen zoals verjaardagen of bedrijfsbijeenkomsten. We raden aan om contact met ons op te nemen voor meer informatie over de mogelijkheden.\" }, { \"id\": 10, \"question\": \"Wordt er verzekering aangeboden voor de passagiers tijdens de huur?\", \"answer\": \"Alle onze jachten zijn voorzien van een basisverzekering voor de passagiers. We raden aan om de specifieke voorwaarden van het jacht te raadplegen en, indien gewenst, een aanvullende verzekering af te sluiten.\" }, { \"id\": 11, \"question\": \"Kan ik mijn reservering annuleren of wijzigen?\", \"answer\": \"Annuleringen of wijzigingen zijn onderworpen aan ons annuleringsbeleid. We raden aan onze voorwaarden te raadplegen voordat je boekt, zodat je op de hoogte bent van de deadlines en voorwaarden.\" }, { \"id\": 12, \"question\": \"Hoe kan ik een jacht reserveren?\", \"answer\": \"Je kunt je reservering direct op onze website maken, waar je beschikbare jachten, tarieven en data kunt vinden. Je kunt ook contact met ons opnemen via telefoon of e-mail voor persoonlijke assistentie.\" }, { \"id\": 13, \"question\": \"Zijn de jachten uitgerust met Wi-Fi?\", \"answer\": \"Veel van onze jachten bieden Wi-Fi aan boord. Neem contact met ons op voor de beschikbaarheid van deze optie bij je reservering.\" }, { \"id\": 14, \"question\": \"Zijn er eet- en drinkopties aan boord?\", \"answer\": \"Ja, onze jachten bieden een basis minibar met water, frisdranken en snacks. Als je andere wensen hebt, raden we aan contact met ons op te nemen zodat we aan je behoeften kunnen voldoen.\" } ]",
    "see_more": "Bekijk meer",
    "boat_features": "Kenmerken van het schip:",
    "model": "Model:",
    "length": "Lengte:",
    "breadth": "Breedte:",
    "capacity": "Capaciteit:",
    "crew": "Bemanning:",
    "engine": "Motor:",
    "equipment": "Uitrusting:",
    "sundeck": "Solarium",
    "retractable_awning": "Opklapbare luifel",
    "music": "Muziek",
    "fridge": "Koelkast",
    "specifications": "Specificaties",
    "bed_linen": "Beddengoed",
    "autopilot": "Autopiloot",
    "air_conditioning": "Airconditioning",
    "generator": "Generator",
    "skipper": "Schipper",
    "external_speakers": "Externe luidsprekers",
    "included_in_price": "Inbegrepen in de prijs",
    "full_insurance": "Allriskverzekering",
    "drinks": "Dranken",
    "snorkel_gear": "Snorkeluitrusting",
    "paddle_surf": "Paddleboard",
    "towels": "Handdoeken",
    "not_included_in_price": "Niet inbegrepen in de prijs",
    "fuel": "Brandstof",
    "premium_drinks": "Premiumdranken",
    "special_equipment": "Speciale uitrusting",
    "conditions": "Voorwaarden:",
    "check_in_check_out": "Inchecken en uitchecken",
    "check_in_time": "Inchecktijd (dagverhuur):",
    "check_out_time": "Uitchecktijd (dagverhuur):",
    "pickup_time": "Ophalen tijd:",
    "delivery_time": "Leveringstijd:",
    "boat_rules": "Bootregels",
    "deposit": "Borg:",
    "calendar": "Kalender",
    "add_dates": "Voeg data toe om prijzen en beschikbaarheid te bekijken",
    "check_price_list": "Bekijk prijslijst",
    "proceed_to_payment": "Doorgaan naar betaling",
    "footer_email": "info@gtplux.com",
    "reservation_info": "Reserveringsinformatie",
    "contact_info": "Contactinformatie",
    "full_name": "Volledige naam",
    "country": "Land",
    "accept_terms": "Ja, ik accepteer de algemene voorwaarden van de aankoop.",
    "select_payment_method": "Selecteer een betaalmethode",
    "pay_with_card": "Betalen met creditcard",
    "pay_with_paypal": "Betalen met PayPal",
    "reservation_details": "Reserveringsdetails",
    "boat": "Boot:",
    "dates": "Data:",
    "reservation_confirmed": "Bevestigde reservering!",
    "thank_you": "Bedankt voor het vertrouwen in ons. Hieronder de details van je reservering",
    "enjoy_experience": "We hopen dat je geniet van je ervaring aan boord van de boot!",
    "available_boats": "Beschikbare boten",
    "choose_date": "Kies een datum:",
    "update_search": "Zoekresultaten bijwerken:",
    "check_availability": "Bekijk beschikbaarheid",
    "select_sunseeker_portofino": "Selecteer Sunseeker Portofino",
    "select_princess_v65": "Select Princess V65",
    "doubts": "Heb je vragen?",
    "solve_doubts": "Ons team is hier om je te helpen met alles wat je nodig hebt. Stuur ons een e-mail naar support@gtplux.com."
}