{
    "Bienvenido": "Bienvenido",
    "menu": "Menu",
    "home": "Strona Główna",
    "contact": "Kontakt",
    "about_us": "O nas",
    "spanish": "Español",
    "english": "English",
    "french": "Français",
    "italian": "Italiano",
    "german": "Deutsch",
    "polish": "Polski",
    "russian": "Русский",
    "ukrainian": "Українська",
    "dutch": "Nederlands",
    "banner": "Banner",
    "boat_rental_in_denia": "Wynajem łodzi w Denii",
    "gtp_lux_sun_mediterranean_sea": "GTP LUX | Sun & Mediterranean Sea",
    "reservation_form": "Formularz rezerwacji",
    "port": "Port:",
    "departure_place": "Miejsce wypłynięcia:",
    "marina_de_denia": "Marina de Dénia",
    "pickup_date": "Termin odbioru:",
    "drop_off_date": "Termin zwrotu:",
    "search_boat": "Wyszukaj łódź",
    "our_services": "Nasze Usługi",
    "unforgettable_experience": "Oferujemy niezapomniane wrażenia",
    "sunseeker_portofino_53": "Sunseeker Portofino 53",
    "more_info": "DODATKOWE INFORMACJE",
    "sunseeker_portofino_53_description": "Wynajmij ekskluzywną łódź Sunseeker Portofino 53 w Denii. Może pomieścić 11 osób, ma 3 kabiny, 2 łazienki, otwarty salon i wyposażoną kuchnię. Moc, komfort i niezapomniane wrażenia. Przeżyj wspaniałą przygodę!",
    "sunseeker_portofino_53_section": "<section>  <h2>Wynajmij ekskluzywną i elegancką łódź motorową Sunseeker Portofino 53 o mocy 1600 KM<\/h2>  <p>Poczuj luksus i finezję na morzu dzięki pięknemu jachtowi <strong>Sunseeker Portofino 53<\/strong>, zaprojektowanemu z myślą o wygodzie, stylu i niezapomnianych przeżyciach. Idealna do cieszenia się wodami Denii, ta łódź łączy w sobie moc i nowoczesną konstrukcję napędzaną <strong>1600 KM<\/strong> czystej adrenaliny.<\/p>    <p>Mogąca pomieścić <strong>11 osób<\/strong>, Sunseeker Portofino 53 oferuje:<\/p>  <ul>  <li><strong>3 przestronne kabiny<\/strong> zapewniające wygodny wypoczynek.<\/li>  <li><strong>2 wyposażone łazienki<\/strong> z luksusowymi wykończeniami.<\/li>  <li>Elegancki <strong>otwarty salon<\/strong> idealny na chwile relaksu.<\/li>  <li> <strong>W pełni wyposażona kuchnia<\/strong>, aby zadowolić Twoich gości.<\/li>  <\/ul>    <p>Niezależnie od tego, czy na jednodniową przygodę, czy na romantyczny wypad – ta otwarta łódź jest przeznaczona dla tych, którzy szukają wygodnej i ekskluzywnej żeglugi. <strong>Doświadcz Morza Śródziemnego jak nigdy dotąd i zarezerwuj teraz Sunseeker Portofino 53 w Denii.<\/strong><\/p>  <\/section>",
    "princess_v65": "Princess V65",
    "princess_v65_description": "Wynajmij elegancką Princess V65 w Denii. Ta zaprojektowana z myślą o wygodzie łódź mieści do 10 osób, oferując 3 łazienki, kabiny, otwarty salon i wyposażoną kuchnię. Przygotuj się na wyjątkowe wakacje nad Morzem Śródziemnym!",
    "princess_v65_section": "<section>  <h2>Przeżyj luksus na morzu dzięki Princess V65<\/h2>  <p>Wynajmij luksusowy jacht <strong>Princess V65<\/strong>, zaprojektowany, aby zapewnić komfort i elegancję na każdej mili. Ta imponująca łódź jest przeznaczona dla tych, którzy szukają jak najlepszego projektu, wydajności i wygody, żeglując po wodach Denii.<\/p>    <p>Mieszcząca do <strong>10 gości<\/strong> Princess V65 oferuje:<\/p>  <ul>  <li><strong>3 łazienki z kompletnym wyposażeniem<\/strong> z nowoczesnymi wykończeniami oraz wyrafinowanym designem.<\/li>  <li><strong>Ekskluzywne kabiny<\/strong>, zapewniające prywatność i idealny odpoczynek.<\/li>  <li> <strong>Otwarty salon<\/strong>, który zachęca do relaksu i spotkań towarzyskich.<\/li>  <li><strong>Wyposażona kuchnia<\/strong> ze wszystkim, czego potrzebujesz do cieszenia się posiłkami na pokładzie.<\/li>  <\/ul>    <p>Ten jacht oferuje niezrównane rejsy, bo każdy szczegół jest przemyślany, aby zapewnić jak najlepsze wrażenia. Od mocy silnika po wyszukane projekty wnętrz, Princess V65 reprezentuje luksus i wygodę. <strong>Spraw, aby Twoje wakacje nad morzem były niezapomniane i zarezerwuj Princess V65 już teraz.<\/strong><\/p>  <\/section>",
    "our_location": "Gdzie jesteśmy",
    "location_address": "Port w Denii, Budynek Capitanía, Dársena de Babor, b.n., 03700 Denia, Alicante",
    "have_questions": "Masz pytania?",
    "name": "Imię",
    "example": "Przykład:",
    "surname": "Nazwisko",
    "phone": "Numer telefonu",
    "email": "Adres e-mail",
    "subject": "Temat",
    "help_text": "Napisz nam, w czym możemy Ci pomóc...",
    "send": "Wyślij",
    "footer": "Stopka",
    "social_media": "Sieci społecznościowe:",
    "h1_title_home": "<h1>Wynajem luksusowych łodzi z GTP Lux: Przeżyj ekskluzywne doświadczenia na pełnym morzu<\/h1>",
    "h1_p_home": "<p>W <strong>GTP Lux<\/strong> oferujemy wyjątkowe usługi <strong>wynajmu luksusowych łodzi<\/strong> dla tych, którzy chcą spędzić niezapomniany dzień na morzu. Nasze jachty są wyposażone w najnowszą technologię, zapewniając naszym klientom komfort i jak najlepsze wrażenia z żeglugi. Z <strong>łodziami na każdą okazję<\/strong> – czy to na wakacje, specjalną uroczystość czy imprezę firmową – w <strong>GTP Lux<\/strong> znajdziesz idealną łódź do stylowej i ekskluzywnej żeglugi po pełnym morzu.<\/p>",
    "h2_title_home_1": "<h2>Luksusowe jachty na wszelkiego rodzaju morskie przygody<\/h2>",
    "h2_p_home_1": "<p>Jeśli chcesz <strong>wynająć jacht<\/strong> na najlepszych warunkach, <strong>GTP Lux<\/strong> jest idealnym wyborem. Mamy flotę <strong>luksusowych jachtów<\/strong>, które odpowiadają Twoim potrzebom – czy to na ekskluzywne spotkanie, rodzinne wakacje, czy romantyczny wypad. Wszystkie nasze statki są w pełni wyposażone w <strong>udogodnienia premium<\/strong>, takie jak przestronne kabiny, duże salony i <strong>nowoczesny sprzęt<\/strong>, aby Twoje doświadczenia na morzu były jak najlepsze.<\/p>",
    "h2_title_home_2": "<h2>Dlaczego warto wybrać GTP Lux jako wynajem łodzi?<\/h2>",
    "h2_p_home_2": "<p>Wybór <strong>GTP Lux<\/strong> oferuje nie tylko dostęp do <strong>luksusowych łodzi<\/strong> o wyjątkowych cechach, ale także <strong>spersonalizowaną obsługę<\/strong>, która pomoże Ci zaplanować każdy szczegół podróży. Od powitania na łodzi, aż do powrotu do portu zadbamy o to, aby Twój rejs był niezapomniany. Ponadto oferujemy <strong>spersonalizowane trasy<\/strong>, rekomendacje dotyczące ekskluzywnych miejsc i wysoce profesjonalny zespół, który zawsze zapewni Ci bezpieczeństwo i wygodę.<\/p>",
    "h2_title_home_3": "<h2>Poznaj naszą flotę luksusowych jachtów do wynajęcia<\/h2>",
    "h2_p_home_3": "<p>W <strong>GTP Lux<\/strong> nasza flota luksusowych łodzi obejmuje modele takie jak <strong>Sunseeker Portofino 53<\/strong> oraz <strong>Princess V65<\/strong>, które zostały zaprojektowane tak, aby zapewnić <strong>najwyższy komfort<\/strong> i wyjątkowe wrażenia na morzu. <strong>Żeglowanie luksusowym jachtem<\/strong> jeszcze nigdy nie było tak przystępne, ponieważ nasze usługi wynajmu są elastyczna i dostosowują się do Twoich potrzeb. Jeśli chcesz <strong>żeglować ze stylem<\/strong>, my zagwarantujemy Ci spektakularną podróż.<\/p>",
    "h2_title_home_4": "<h2>Najczęściej zadawane pytania<\/h2>",
    "h2_p_home_4": "[  {  \"id\": 1,  \"question\": \"Co jest w cenie wynajmu luksusowej łodzi?\",  \"answer\": \"W wynajmie naszych łodzi objęte jest korzystanie z łodzi i ich udogodnień (takich jak kabiny, salon i kuchnia), paliwo, podatki i ubezpieczenie. Aby uzyskać szczegółowe informacje, zapoznaj się z warunkami wybranej łodzi.\"  },  {  \"id\": 2,  \"question\": \"Muszę mieć licencję żeglarską, żeby wynająć łódź?\",  \"answer\": \"Jeśli zdecydujesz się wynająć łódź bez szypra, musisz mieć ważną licencję żeglarską. Natomiast jeśli wolisz, aby statek był prowadzony przez kapitana, nie musisz posiadać licencji.\"  },  {  \"id\": 3,  \"question\": \"Jakie są wymagania dotyczące wynajmu łodzi?\",  \"answer\": \"Aby wynająć statek, musisz mieć ukończone 18 lat i przedstawić ważny dokument tożsamości.\"  },  {  \"id\": 4,  \"question\": \"A co z załogą?\",  \"answer\": \"Rekrutacja załogi odbywa się przez GTP Lux i jest obowiązkowa. Koszt jest podawany oddzielnie od całkowitego kosztu wynajmu łodzi. Istnieją różne opcje zatrudniania załogi.\"  },  {  \"id\": 5,  \"question\": \"Czy mogę wynająć łódź na jeden dzień?\",  \"answer\": \"Tak, oferujemy wynajem łodzi na jeden dzień, na kilka dni lub nawet na kilka tygodni. Stawki różnią się w zależności od długości wynajmu.\"  },  {  \"id\": 6,  \"question\": \"Czy można dostosować trasę żeglugi?\",  \"answer\": \"Oczywiście! Możemy dostosować trasy żeglugi do Twoich preferencji, polecając ekskluzywne cele, miejsca na zakotwiczenie i nie tylko. Nasi kapitanowie są zawsze chętni pomóc Ci w stworzeniu idealnej trasy.\"  },  {  \"id\": 7,  \"question\": \"W jaki sposób dokonuje się płatności za wynajem łodzi?\",  \"answer\": \"Płatność jest zwykle dokonywana z wyprzedzeniem w momencie dokonywania rezerwacji. Akceptujemy płatności kartą kredytową, przelewem bankowym lub innymi bezpiecznymi metodami. W naszych zasadach użytkowania znajdziesz szczegółowe informacje.\"  },  {  \"id\": 8,  \"question\": \"Co się stanie, jeśli pogoda będzie niekorzystna w dniu mojego wynajmu?\",  \"answer\": \"W przypadku złej pogody skontaktujemy się z Tobą w celu omówienia dostępnych opcji. W zależności od warunków możemy zmienić termin lub anulować rezerwację bez dodatkowych opłat zgodnie z naszą polityką anulowania rezerwacji.\"  },  {  \"id\": 9,  \"question\": \"Mogę zorganizować wydarzenie lub uroczystość na statku?\",  \"answer\": \"Oczywiście! Nasze łodzie są idealne na specjalne imprezy, takie jak urodziny lub spotkania firmowe. Zalecamy skontaktowanie się z nami w celu wyjaśnienia wszystkich możliwości.\"  },  {  \"id\": 10,  \"question\": \"Pasażerowie są objęci ubezpieczeniem podczas wynajmu?\",  \"answer\": \"Wszystkie nasze łodzie obejmują podstawowe ubezpieczenie dla pasażerów. Mimo to zalecamy zapoznanie się z konkretnymi warunkami każdej łodzi i rozważenie wykupienia dodatkowego ubezpieczenia, jeśli takie chcesz.\"  },  {  \"id\": 11,  \"question\": \"Mogę anulować lub zmienić rezerwację?\",  \"answer\": \"Anulowanie lub zmiany podlegają zasadom naszej polityki anulowania rezerwacji. Zalecamy zapoznanie się z naszymi warunkami przed dokonaniem rezerwacji, aby upewnić się, że jesteś świadomy wszystkich warunków i terminów.\"  },  {  \"id\": 12,  \"question\": \"Jak mogę zarezerwować łódź?\",  \"answer\": \"Możesz zarezerwować łódź bezpośrednio na naszej stronie internetowej, gdzie znajdziesz dostępne statki, stawki i daty. Możesz również skontaktować się z nami telefonicznie lub mailowo w celu uzyskania indywidualnej obsługi.\"  },  {  \"id\": 13,  \"question\": \"Czy łodzie są wyposażone w Wi-Fi?\",  \"answer\": \"Wiele naszych statków ma Wi-Fi na pokładzie. Nie wahaj się zapytać nas o dostępność tej opcji podczas rezerwacji.\"  },  {  \"id\": 14,  \"question\": \"Czy na pokładzie jest coś do jedzenia i picia?\",  \"answer\": \"Tak, na naszych łodziach znajduje się podstawowy minibar, w którym można znaleźć wodę, napoje i przekąski. Jeśli chcesz cokolwiek innego, zalecamy skonsultowanie się z nami, abyśmy mogli spełnić Twoje wymagania.\"  }  ]",
    "see_more": "Więcej",
    "boat_features": "Charakterystyka łodzi:",
    "model": "Model:",
    "length": "Długość łodzi:",
    "breadth": "Szerokość łodzi:",
    "capacity": "Pojemność:",
    "crew": "Załoga:",
    "engine": "Silnik:",
    "equipment": "Wyposażenie:",
    "sundeck": "Pokład słoneczny",
    "retractable_awning": "Wysuwana markiza",
    "music": "Muzyka",
    "fridge": "Lodówka",
    "specifications": "Specyfikacje",
    "bed_linen": "Pościel",
    "autopilot": "Autopilot",
    "air_conditioning": "Klimatyzacja",
    "generator": "Generator",
    "skipper": "Szyper",
    "external_speakers": "Głośniki zewnętrzne",
    "included_in_price": "Wliczone w cenę",
    "full_insurance": "Pełne ubezpieczenie",
    "drinks": "Napoje",
    "snorkel_gear": "Sprzęt do snorkelingu",
    "paddle_surf": "Pływanie na desce",
    "towels": "Ręczniki",
    "not_included_in_price": "Nie wliczone w cenę",
    "fuel": "Paliwo",
    "premium_drinks": "Napoje premium",
    "special_equipment": "Wyposażenie specjalne",
    "conditions": "Warunki:",
    "check_in_check_out": "Check-in i check-out",
    "check_in_time": "Czas na check-in (wynajem na jeden dzień):",
    "check_out_time": "Czas na check-out (wynajem na jeden dzień):",
    "pickup_time": "Godzina odbioru:",
    "delivery_time": "Godzina zwrotu:",
    "boat_rules": "Reguły panujące na łodzi",
    "deposit": "Kaucja:",
    "calendar": "Kalendarz",
    "add_dates": "Dodaj daty, aby zobaczyć ceny i dostępność",
    "check_price_list": "Zapoznaj się z cennikiem",
    "proceed_to_payment": "Przejdź do płatności",
    "footer_email": "info@gtplux.com",
    "reservation_info": "Informacje o rezerwacji",
    "contact_info": "Dane kontaktowe",
    "full_name": "Imię i nazwisko",
    "country": "Kraj",
    "accept_terms": "Tak, akceptuję warunki zakupu.",
    "select_payment_method": "Wybierz metodę płatności",
    "pay_with_card": "Płatność kartą",
    "pay_with_paypal": "Płatność przez serwis Paypal",
    "reservation_details": "Szczegóły rezerwacji",
    "boat": "Łódź:",
    "dates": "Data:",
    "reservation_confirmed": "Rezerwacja potwierdzona!",
    "thank_you": "Dziękujemy za zaufanie. Poniżej znajdują się szczegóły Twojej rezerwacji",
    "enjoy_experience": "Mamy nadzieję, że Twój pobyt na pokładzie będzie jak najbardziej przyjemny!",
    "available_boats": "Dostępne łodzie",
    "choose_date": "Wybierz datę:",
    "update_search": "Odśwież wyszukiwanie:",
    "check_availability": "Zobacz dostępność",
    "select_sunseeker_portofino": "Wybierz Sunseeker Portofino",
    "select_princess_v65": "Wybierz Princess V65",
    "doubts": "Masz pytania?",
    "solve_doubts": "Nasz zespół chętnie pomoże Ci we wszystkim, czego potrzebujesz. Wyślij nam e-mail na adres support@gtplux.com.",
    "terms_and_conditions": "Zasady i warunki",
    "terms_and_conditions_h1_title": "<h1>Zasady i warunki GTP Lux<\/h1>",
    "terms_and_conditions_h1_p": "<p>Witamy w GTP Lux. Korzystając z naszych usług, akceptujesz niniejsze warunki. Zalecamy ich uważne przeczytanie przed dokonaniem rezerwacji.<\/p>",
    "terms_and_conditions_h2_1_title": "<h2>1. Informacje og&oacute;lne<\/h2>",
    "terms_and_conditions_h2_1_p": "<p>Firma GTP Lux, zarejestrowana jako GTP Lux S.L., specjalizuje się w wynajmie łodzi dla klient&oacute;w międzynarodowych. Nasze usługi podlegają obowiązującemu prawu hiszpańskiemu. Wszystkie rezerwacje i korzystanie z naszych d&oacute;br podlegają niniejszym Warunkom.<\/p>",
    "terms_and_conditions_h2_2_title": "<h2>2. Rezerwacja i płatność<\/h2>",
    "terms_and_conditions_h3_1_title": "<h3>2.1 Metody płatności<\/h3>",
    "terms_and_conditions_h3_1_p": "<p>Akceptujemy płatności kartą kredytową \/ debetową i przez serwis PayPal. Wszystkie płatności są bezpiecznie przetwarzane za pośrednictwem certyfikowanych platform.<\/p>",
    "terms_and_conditions_h3_2_title": "<h3>2.2 Ceny i opłaty dodatkowe<\/h3>",
    "terms_and_conditions_h3_2_p": "<p>Opublikowane ceny obejmują wynajem łodzi. Rekrutacja załogi wiąże się jednak z dodatkowymi kosztami i musi odbyć się bezpośrednio przez nas.<\/p>",
    "terms_and_conditions_h3_3_title": "<h3>2.3 Zasady anulowania rezerwacji<\/h3>",
    "terms_and_conditions_h3_3_p": "<p>Anulowanie rezerwacji podlega naszej polityce anulowania rezerwacji, kt&oacute;rą można znaleźć tutaj.<\/p>",
    "terms_and_conditions_h2_3_title": "<h2>3. Korzystanie z d&oacute;br<\/h2>",
    "terms_and_conditions_h3_4_title": "<h3>3.1 Warunki użytkowania<\/h3>",
    "terms_and_conditions_h3_4_p": "<ul>         <li>Wypożyczone łodzie mogą być wykorzystywane wyłącznie do cel&oacute;w rekreacyjnych.<\/li>         <li>Palenie na pokładzie jest zabronione, z wyjątkiem wyznaczonych miejsc.<\/li>         <li>Zabieranie zwierząt domowych na pokład bez uprzedniej zgody jest zabronione.<\/li> <\/ul>",
    "terms_and_conditions_h3_5_title": "<h3>3.2 Odpowiedzialność Klienta<\/h3>",
    "terms_and_conditions_h3_5_p": "<p>Klient jest odpowiedzialny za wszelkie szkody wyrządzone na łodzi w ciągu okresu wynajmu. Zaleca się sprawdzenie stanu łodzi na początku wynajmu i zgłoszenie wszelkich odchyleń.<\/p>",
    "terms_and_conditions_h2_4_p": "<h2>4. Reklamacje i rozstrzyganie spor&oacute;w<\/h2>",
    "terms_and_conditions_h3_6_title": "<h3>4.1 Procedura rozpatrywania reklamacji<\/h3>",
    "terms_and_conditions_h3_6_p": "<p>Wszelkie reklamacje należy przesłać w formie pisemnej na adres e-mail support@gtplux.com w ciągu maksymalnie 15 dni od zakończenia wynajmu.<\/p>",
    "terms_and_conditions_h3_7_title": "<h3>4.2 Obowiązujące prawo i jurysdykcja<\/h3>",
    "terms_and_conditions_h3_7_p": "<p>Niniejsze Warunki podlegają prawu hiszpańskiemu. Wszelkie konflikty powstałe między stronami są rozstrzygane w sądach w Madrycie, chyba że prawo stanowi inaczej.<\/p>",
    "terms_and_conditions_h2_5_title": "<h2>5. Zmiany w Warunkach<\/h2>",
    "terms_and_conditions_h2_5_p": "<p>GTP Lux zastrzega sobie prawo do zmiany niniejszych Warunk&oacute;w w dowolnym momencie. Wszelkie zmiany zostaną zgłoszone na naszej stronie internetowej i wejdą w życie z chwilą ich opublikowania.<\/p>",
    "about_us_title": "<p><strong>O nas<\/strong><\/p>",
    "about_us_p": "<p>W <strong>GTP Lux<\/strong> specjalizujemy się w świadczeniu wyjątkowych usług wynajmu łodzi, gwarantujących maksymalną wygodę, jakość i bezpieczeństwo. Od momentu powstania w 2023 roku staramy się przekształcić każdą podr&oacute;ż w niezapomniane wrażenia, dostosowując się do potrzeb naszych klient&oacute;w dzięki doskonałej obsłudze.<\/p>  <p>Nasza firma z siedzibą w <strong>Madrycie<\/strong> wsp&oacute;łpracuje z zespołem profesjonalist&oacute;w pasjonujących się światem morskim. Jesteśmy dumni z tego, że zapewniamy spersonalizowaną usługę, kt&oacute;rej celem jest tworzenie wyjątkowych chwil, niezależnie od tego, czy chodzi o relaksujący wypad, specjalne wydarzenie czy podr&oacute;ż służbową.<\/p>  <p>W <strong>GTP Lux<\/strong> cenimy zaufanie i zadowolenie naszych klient&oacute;w. Dlatego pracujemy z nowoczesną i starannie utrzymaną flotą, spełniającą najwyższe standardy jakości i bezpieczeństwa. Naszym celem jest oferowanie bezproblemowego wynajmu, w kt&oacute;rym planowanie jest tak proste, jak cieszenie się podr&oacute;żą.<\/p>  <p>Dzięki naszemu doświadczeniu i poświęceniu ustanowiliśmy się jako referencja w sektorze. W <strong>GTP Lux<\/strong> chcemy, abyś czerpał jak największą przyjemność z wynajmu.<\/p>  <p><strong>Dlaczego warto nas wybrać?<\/strong><\/p>  <ul>         <li><strong>Zaufanie i profesjonalizm:<\/strong> Mamy solidne osiągnięcia i wysoko wykwalifikowany zesp&oacute;ł.<\/li>         <li><strong>Spersonalizowane usługi:<\/strong> Dostosowujemy się do Twoich potrzeb, aby tworzyć indywidualne doświadczenia.<\/li>         <li><strong>Gwarantowana jakość:<\/strong> Nasza flota jest synonimem doskonałości, bezpieczeństwa i wygody.<\/li>         <li><strong>Łatwość:<\/strong> Rezerwacja u nas jest szybka, łatwa i bezproblemowa.<\/li> <\/ul>  <p>Dołącz do rodziny <strong>GTP Lux<\/strong> i pozw&oacute;l nam pom&oacute;c Ci w stworzeniu niezapomnianych wspomnień. Jesteśmy tutaj, aby spełniać Twoje żeglarskie fantazje!<\/p>",
    "privacy_policy": "Polityka Prywatności",
    "privacy_policy_h1_title": "<h1>Polityka Prywatności GTP Lux<\/h1>",
    "privacy_policy_h1_p": "<p>W GTP Lux cenimy i szanujemy prywatność naszych klient&oacute;w. Niniejsza Polityka Prywatności wyjaśnia, w jaki spos&oacute;b gromadzimy, wykorzystujemy, chronimy i udostępniamy dane osobowe, kt&oacute;re nam przekazujesz podczas korzystania z naszych usług i przeglądania naszej strony internetowej.<\/p>",
    "privacy_policy_h2_1_title": "<h2>1. Gromadzone przez nas dane osobowe<\/h2>",
    "privacy_policy_h2_1_p": "<p>Gromadzimy następujące rodzaje danych osobowych, aby zapewnić Ci optymalną obsługę:<\/p>  <ul>         <li>Podstawowe informacje: imię i nazwisko, adres e-mail, numer telefonu i adres.<\/li>         <li>Szczeg&oacute;ły rezerwacji: dane dotyczące wynajmu łodzi, takie jak daty i preferencje.<\/li>         <li>Informacje o płatności: dane niezbędne do bezpiecznego przetwarzania transakcji.<\/li>         <li>Dane techniczne: adres IP, typ przeglądarki, używane urządzenie i dane pochodzące z plik&oacute;w cookie.<\/li>         <li>Historia interakcji: komunikacja z naszą obsługą klienta i ustawienia przeglądarki.<\/li> <\/ul>",
    "privacy_policy_h2_2_title": "<h2>2. Wykorzystanie danych osobowych<\/h2>",
    "privacy_policy_h2_2_p": "<p>Wykorzystujemy zebrane informacje, aby:<\/p>  <ul>         <li>Przetwarzać i zarządzać Twoimi rezerwacjami.<\/li>         <li>Wysyłać potwierdzenia, aktualizacje i przypomnienia związane z Twoim wynajmem.<\/li>         <li>Spersonalizować Twoje doświadczenie na naszej platformie.<\/li>         <li>Spełniać obowiązki prawne i ulepszać nasze usługi.<\/li>         <li>Wysyłać Ci oferty promocyjne o ile wyraziłeś na to wcześniejszą zgodę.<\/li> <\/ul>",
    "privacy_policy_h2_3_title": "<h2>3. Udostępnianie danych osobom trzecim<\/h2>",
    "privacy_policy_h2_3_p": "<p>W niekt&oacute;rych przypadkach udostępniamy Twoje dane:<\/p>  <ul>         <li>Dostawcom usług płatniczych w celu zapewnienia bezpiecznych transakcji.<\/li>         <li>Partnerom biznesowym lub podwykonawcom, kt&oacute;rzy wsp&oacute;łpracują przy świadczeniu naszych usług.<\/li>         <li>Organom prawnym, gdy jest to wymagane przez prawo. Zapewniamy, że wszystkie strony trzecie przetwarzające Twoje dane przestrzegają odpowiednich standard&oacute;w prywatności i bezpieczeństwa.<\/li> <\/ul>",
    "privacy_policy_h2_4_title": "<h2>4. Prawa użytkownik&oacute;w<\/h2>",
    "privacy_policy_h2_4_p": "<p>Masz prawo do:<\/p>  <ul>         <li>Dostępu do informacji na Tw&oacute;j temat, kt&oacute;re przechowujemy.<\/li>         <li>Wnioskowania o poprawienie niedokładnych lub niekompletnych danych.<\/li>         <li>Zażądania usunięcia Twoich danych osobowych, chyba że musimy je przechowywać ze względ&oacute;w prawnych.<\/li>         <li>Ograniczenia lub sprzeciwienia się przetwarzaniu Twoich danych.<\/li> <\/ul>  <p>Możesz skorzystać ze swoich praw, kontaktując się z nami za pośrednictwem poczty elektronicznej: <strong>support@gtplux.com<\/strong>.<\/p>",
    "privacy_policy_h2_5_title": "<h2>5. Ochrona danych<\/h2>",
    "privacy_policy_h2_5_p": "<p>Podejmujemy środki techniczne i organizacyjne w celu ochrony Twoich danych osobowych przed nieautoryzowanym dostępem, utratą lub niewłaściwym wykorzystaniem. Środki te obejmują szyfrowanie, systemy kontroli dostępu i regularne audyty.<\/p>",
    "privacy_policy_h2_6_title": "<h2>6. Polityka plik&oacute;w cookie<\/h2>",
    "privacy_policy_h2_6_p": "<p>Używamy plik&oacute;w cookie, aby poprawić wrażenia użytkownika przy korzystaniu z naszej strony. Te pliki cookie pozwalają nam zapamiętać Twoje preferencje, przeanalizować wzorce użytkowania i dostarczyć Ci odpowiednie treści. Możesz zarządzać plikami cookie lub wyłączyć je w ustawieniach przeglądarki.<\/p>",
    "privacy_policy_h2_7_title": "<h2>7. Kontakt<\/h2>",
    "privacy_policy_h2_7_p": "<p>Jeśli masz jakieś pytania lub potrzebujesz więcej informacji na temat naszej Polityki Prywatności, skontaktuj się z nami, pisząc na adres <strong>support@gtplux.com<\/strong>.<\/p>  <p>Niniejsza Polityka Prywatności może być sporadycznie aktualizowana w celu odzwierciedlenia zmian w naszych praktykach lub wymog&oacute;w prawnych. Zalecamy okresowe sprawdzanie jej, aby być na bieżąco.<\/p>",
    "cancellation_policy": "Polityka anulowania rezerwacji",
    "cancellation_policy_h1_title": "<h1>Polityka anulowania rezerwacji GTP Lux<\/h1>",
    "cancellation_policy_h1_p": "<p>W <strong>GTP Lux<\/strong> rozumiemy, że mogą wystąpić nieprzewidziane okoliczności, kt&oacute;re wpłyną na Twoje plany. Dlatego nasza polityka anulowania rezerwacji została zaprojektowana tak, aby była jasna, uczciwa i elastyczna, zapewniając zadowalające doświadczenie wszystkim naszym klientom.<\/p>",
    "cancellation_policy_h2_1_title": "<h2>Warunki anulowania rezerwacji<\/h2>",
    "cancellation_policy_h3_1_title": "<h3>Anulowanie z powodu złej pogody<\/h3>",
    "cancellation_policy_h3_1_p": "<p>Bezpieczeństwo naszych klient&oacute;w jest naszym priorytetem. Jeśli warunki pogodowe nie są bezpieczne do żeglugi w zarezerwowanym dniu, oferujemy następujące alternatywy:<\/p>  <ul>         <li><strong>Zmiana daty<\/strong>: Możesz przełożyć rezerwację na inny termin w zależności od dostępności.<\/li>         <li><strong>Pełny zwrot<\/strong>: W przypadku braku możliwości przełożenia otrzymasz <strong>100% wpłaconej kwoty<\/strong>.<\/li> <\/ul>  <p>Należy powiadomić o sytuacji <strong>co najmniej 24 godziny przed rozpoczęciem wynajmu<\/strong>. Ostateczna decyzja o możliwości żeglugi zostanie podjęta na podstawie oficjalnych raport&oacute;w meteorologicznych.<\/p>",
    "cancellation_policy_h3_2_title": "<h3>Anulowanie na podstawie decyzji klienta<\/h3>",
    "cancellation_policy_h3_2_p": "<p>Jeśli zdecydujesz się anulować rezerwację z powod&oacute;w osobistych, zastosujemy następujące warunki:<\/p>  <ul>         <li><strong>Nie p&oacute;źniej niż 7 dni przed datą odbioru<\/strong>: Otrzymasz zwrot w wysokości<strong> 80% wpłaconej kwoty<\/strong>.<\/li>         <li><strong>6-3 dni przed datą odbioru<\/strong>: Otrzymasz zwrot w wysokości<strong> 50% wpłaconej kwoty<\/strong>.<\/li>         <li><strong>Mniej niż 3 dni przed datą odbioru<\/strong> Nie otrzymasz zwrotu pieniędzy.<\/li> <\/ul>  <p>W przypadku, gdy nie pojawisz się w uzgodnionym miejscu i czasie bez powiadomienia, rezerwacja zostanie uznana za anulowaną bez prawa do zwrotu pieniędzy.<\/p>",
    "cancellation_policy_h3_3_title": "<h3>Anulowanie przez GTP Lux<\/h3>",
    "cancellation_policy_h3_3_p": "<p>W wyjątkowych sytuacjach, takich jak problemy techniczne, problemy z bezpieczeństwem lub siła wyższa, <strong>GTP Lux<\/strong> może być zmuszona do anulowania Twojej rezerwacji. W takim przypadku zaoferujemy Ci dwie opcje:<\/p>  <ul>         <li><strong>Przełożenie rezerwacji<\/strong>: Możesz zmienić datę wynajmu bez dodatkowych opłat.<\/li>         <li><strong>Pełny zwrot<\/strong>: Jeśli przełożenie nie jest możliwe, otrzymasz <strong>100% wpłaconej kwoty<\/strong>.<\/li> <\/ul>",
    "cancellation_policy_h2_2_title": "<h2>Zmiany w rezerwacji<\/h2>",
    "cancellation_policy_h2_2_p": "<p>Jeśli chcesz dokonać jakichkolwiek zmian w rezerwacji, takich jak data, godzina lub rodzaj statku, skontaktuj się z nami jak najwcześniej. Możliwość przeprowadzenia zmian zależy od dostępności i może się wiązać z dodatkową opłatą.<\/p>",
    "cancellation_policy_h2_3_title": "<h2>Jak zarządzać anulowaniem<\/h2>",
    "cancellation_policy_h2_3_p": "<p>Aby poprosić o anulowanie lub zmianę rezerwacji, wyślij nam wiadomość na adres <a href=\"mailto:sales@gtplux.com\">sales@gtplux.com<\/a> lub zadzwoń do nas na +34 910 059 958. Nasz zesp&oacute;ł z przyjemnością Ci pomoże, szybko i wydajnie rozpatrując Tw&oacute;j wniosek.<\/p>",
    "legal_notice": "Informacja Prawna",
    "legal_notice_h1_title": "<h1>Informacja Prawna<\/h1>",
    "legal_notice_h1_p": "<p>1. Identyfikacja właściciela strony internetowej<br \/> Zgodnie z przepisami Ustawy 34\/2002 (hiszpańskiego prawa) z dnia 11 lipca o Usługach Społeczeństwa Informacyjnego i Handlu Elektronicznego (LSSI-CE) informuje się, że niniejsza strona internetowa jest własnością:<\/p>  <ul>         <li><strong>Nazwa firmy:<\/strong> GTP Lux S.L.U.<\/li>         <li><strong>Numer podatkowy CIF:<\/strong> B13668843<\/li>         <li><strong>Forma Prawna:<\/strong> Jednoosobowa sp&oacute;łka z ograniczoną odpowiedzialnością<\/li>         <li><strong>Sektor:<\/strong> Usługi Biznesowe<\/li>         <li><strong>Adres siedziby:<\/strong> Calle Polvoranca, 7, Legan&eacute;s, 28911, Madryt (Hiszpania)<\/li>         <li><strong>Kontaktowy adres e-mail: <\/strong>support@gtplux.com<\/li>         <li><strong>Numer telefonu:<\/strong> +34 910 059 958.<\/li> <\/ul>  <p>2. Cel strony internetowej<br \/> Strona <a href=\"http:\/\/www.gtplux.com\" target=\"_new\">www.gtplux.com<\/a> ma na celu dostarczanie informacji i usług związanych z wynajmem pojazd&oacute;w silnikowych, w tym łodzi i innych ruchomości.<\/p>  <p>3. Og&oacute;lne Warunki Użytkowania<br \/> Dostęp i korzystanie z tej strony internetowej przypisuje status &quot;Użytkownika&quot; i oznacza akceptację niniejszych Og&oacute;lnych Warunk&oacute;w od momentu dostępu. Użytkownik zobowiązuje się do właściwego korzystania z treści i usług zgodnie z obowiązującym prawem.<\/p>  <p>4. Własność intelektualna i przemysłowa<br \/> Cała zawartość strony internetowej (teksty, obrazy, loga, grafika, oprogramowanie itp.) jest wyłączną własnością GTP Lux S.L.U. , bądź firma ta posiada niezbędne licencje, aby z niej korzystać. Powielanie, rozpowszechnianie, publiczne udostępnianie lub modyfikowanie tej zawartości bez wyraźnej zgody jest zabronione.<\/p>  <p>5. Odpowiedzialność prawna<br \/> GTP Lux S.L.U. nie ponosi odpowiedzialności prawnej za jakiekolwiek szkody lub straty wynikające z:<\/p>  <ul>         <li>Niewłaściwego korzystania ze strony internetowej przez Użytkownik&oacute;w.<\/li>         <li>Usterek technicznych, przerw w świadczeniu usług lub jakiekolwiek problem&oacute;w technicznych, kt&oacute;re nie mogą być przypisane firmie.<\/li>         <li>Treści lub usługi os&oacute;b trzecich, do kt&oacute;rych można uzyskać dostęp za pośrednictwem zewnętrznych link&oacute;w, znajdujących się na stronie internetowej.<\/li> <\/ul>  <p>6. Ochrona danych osobowych<br \/> GTP Lux S.L.U. spełnia obowiązujące przepisy w zakresie ochrony danych osobowych. Możesz zapoznać się z naszą Polityką Prywatności, aby uzyskać więcej informacji na temat przetwarzania danych osobowych.<\/p>  <p>7. Linki zewnętrzne<br \/> Ta strona internetowa może zawierać linki do witryn stron trzecich. GTP Lux S.L.U. nie ponosi odpowiedzialności za treści, polityki prywatności ani praktyki tych witryn.<\/p>  <p>8. Jurysdykcja i obowiązujące prawo<br \/> Niniejsza informacja prawna podlega prawu hiszpańskiemu. W przypadku konfliktu lub sporu jurysdykcję dyktują sądy i trybunały w Madrycie, chyba że obowiązujące prawo przewiduje inną jurysdykcję.<\/p>",
    "nav_step_1": "1. Wybierz daty",
    "nav_step_2": "2. Dane osobowe",
    "nav_step_3": "3. Płatność",
    "nav_step_4": "4. Potwierdzenie",
    "btn_form_select": "Wybierz",
    "price_total": "RAZEM",
    "price_total_summary": "Całkowity koszt:",
    "reserved_overlay_text": "Zarezerwowane",
    "price_summary_title": "Podsumowanie kosztów",
    "alert_no_date_selected": "(Proszę wybrać datę, aby zobaczyć dostępność.)",
    "price_list_title": "Cennik",
    "cookies_policy": "Zasady dotyczące plików cookie",
    "cookies_policy_h1": "<h1><strong>Polityka plik&oacute;w cookie GTP Lux<\/strong><\/h1>",
    "cookies_policy_h1_p": "<p>W GTP Lux bardzo poważnie traktujemy Twoją prywatność i odpowiedzialne wykorzystywanie Twoich danych. Niniejsza Polityka plik&oacute;w cookie wyjaśnia, czym są pliki cookie, jak używamy ich na naszej stronie internetowej i jak możesz nimi zarządzać.<\/p>  <p><strong>1. Czym są pliki cookie?<\/strong><\/p>  <p>Pliki cookie to małe pliki tekstowe, kt&oacute;re są przechowywane na Twoim urządzeniu (komputerze, telefonie kom&oacute;rkowym lub tablecie), gdy odwiedzasz strony internetowe. Pliki cookie umożliwiają witrynie zapamiętanie Twoich działań lub preferencji przez określony czas, poprawiając w ten spos&oacute;b Twoje wrażenia z przeglądania.<\/p>  <p><strong>2. Jakiego rodzaju plik&oacute;w cookie używamy?<\/strong><\/p>  <p>Na naszej stronie internetowej używamy następujących rodzaj&oacute;w plik&oacute;w cookie:<\/p>  <ul>         <li><strong>Niezbędne pliki cookie:<\/strong> Te pliki cookie są niezbędne, aby umożliwić Ci przeglądanie witryny i korzystanie z jej funkcji, takich jak dostęp do zabezpieczonych obszar&oacute;w lub rezerwacja. Bez nich nie byłbyś w stanie korzystać z oferowanych przez nas usług.<\/li>         <li><strong>Wydajnościowe pliki cookie:<\/strong> Te pliki cookie pozwalają nam analizować spos&oacute;b interakcji użytkownik&oacute;w z naszą witryną, zbierając informacje o odwiedzanych stronach i czasie spędzonym na nich. Informacje te są anonimowe i pomagają nam poprawić wydajność witryny.<\/li>         <li><strong>Funkcjonalne pliki cookie:<\/strong> Te pliki cookie pozwalają naszej stronie internetowej zapamiętać Twoje preferencje, takie jak język lub region, i zapewnić Ci spersonalizowane wrażenia. Nie zbierają informacji identyfikujących użytkownik&oacute;w.<\/li>         <li><strong>Reklamowe i analityczne pliki cookie stron trzecich:<\/strong> Używamy tych plik&oacute;w cookie do wyświetlania reklam związanych z Twoimi zainteresowaniami na podstawie Twojego zachowania w Internecie. Pozwalają nam r&oacute;wnież przeprowadzać analizy internetowe na platformach zewnętrznych, takich jak Google Analytics, w celu ulepszenia naszych usług.<\/li> <\/ul>  <p><strong>3. Jak możesz zarządzać plikami cookie?<\/strong><\/p>  <p>Wchodząc na naszą stronę internetową, użytkownik jest proszony o wyrażenie zgody na korzystanie z plik&oacute;w cookie. Możesz zarządzać plikami cookie za pomocą ustawień swojej przeglądarki. Jeśli zdecydujesz się nie zaakceptować niekt&oacute;rych plik&oacute;w cookie, może to wpłynąć na niekt&oacute;re funkcje witryny.<\/p>  <p>Większość przeglądarek umożliwia zarządzanie plikami cookie za pomocą własnych ustawień. Oto, jak możesz to zrobić w niekt&oacute;rych z najpopularniejszych przeglądarek:<\/p>  <ul>         <li><strong>Google Chrome:<\/strong> Ustawienia &gt; prywatność i bezpieczeństwo &gt; pliki cookie i inne dane witryny.<\/li>         <li><strong>Mozilla Firefox:<\/strong> Menu &gt; Preferencje &gt; Prywatność i bezpieczeństwo &gt; Ciasteczka i dane witryn.<\/li>         <li><strong>Safari:<\/strong> Menu &gt; Preferencje &gt; Prywatność &gt; Pliki cookies.<\/li>         <li><strong>Microsoft Edge:<\/strong> Ustawienia &gt; Pliki cookie i uprawnienia witryny.<\/li> <\/ul>  <p>Jeśli chcesz uzyskać więcej informacji na temat zarządzania plikami cookie, możesz zapoznać się z sekcją pomocy swojej przeglądarki.<\/p>  <p><strong>4. W jaki spos&oacute;b wykorzystujemy dane gromadzone przez pliki cookie?<\/strong><\/p>  <p>Informacje zebrane za pomocą plik&oacute;w cookie są wykorzystywane wyłącznie w celu poprawy Twojego doświadczenia podczas przeglądania i lepszego zarządzania naszymi rezerwacjami i usługami. W żadnym wypadku nie udostępniamy tych informacji stronom trzecim, chyba że jest to konieczne do wypełnienia naszych zobowiązań prawnych lub w ramach wyżej wymienionych platform analitycznych i reklamowych.<\/p>  <p><strong>5. Zmiany w Polityce plik&oacute;w cookie<\/strong><\/p>  <p>Zastrzegamy sobie prawo do zmiany niniejszej Polityki plik&oacute;w cookie w dowolnym momencie. Wszelkie zmiany zostaną opublikowane na tej stronie, dlatego zalecamy regularne sprawdzanie, aby być na bieżąco z aktualizacjami.<\/p>",
    "email.contact_received": "Otrzymaliśmy Twoją wiadomość, wkrótce się odezwiemy!",
    "email.confirmation_title": "Potwierdzenie Rezerwacji",
    "email.confirmation_heading": "Dziękujemy za rezerwację!",
    "email.hello": "Cześć",
    "email.confirmation_body": "Twoja rezerwacja została potwierdzona. Poniżej znajdują się szczegóły Twojej rezerwacji:",
    "email.boat": "Łódź",
    "email.date": "Data",
    "email.time": "Godzina",
    "email.location": "Lokalizacja",
    "email.contact_us": "Jeśli masz pytania, skontaktuj się z nami pod adresem",
    "email.see_you_soon": "Cieszymy się na Twoje spotkanie!",
    "email.confirmation_sent": "Potwierdzenie rezerwacji zostało wysłane!",
    "cookies_titles": "Potrzebujemy Twoich danych, aby poprawić twoje wrażenia z przeglądania.",
    "cookies_text": "Używamy analitycznych, do profilowania i reklamowych plików cookie (własnych oraz innych firm), aby wyświetlać Ci przydatne treści na podstawie Twoich preferencji przeglądania. Aby zaakceptować ten typ plików cookie, kliknij na \"Zaakceptuj wszystkie pliki cookie\" ; aby je odrzucić, kliknij na \"Odrzuć wszystkie pliki cookie\"; a aby je dopasować, kliknij na \"Ustawienia plików cookie\". Aby uzyskać więcej informacji, zapoznaj się z naszą Polityką plików cookie.",
    "footer_subscribe_title": "Subskrybuj",
    "footer_subscribe_text": "Zapisz się do naszego newslettera, aby otrzymywać najnowsze wiadomości i oferty.",
    "footer_subscribe_button": "Zapisz się",
    "contact_header_title": "Skontaktuj się z nami",
    "contact_header_text": "Jesteśmy chętni, aby odpowiedzieć na twoje pytania i komentarze. Zostaw nam wiadomość!",
    "contact_form_input_name": "Wpisz swoje imię i nazwisko",
    "contact_form_label_email": "Adres e-mail",
    "contact_form_input_email": "Wpisz swój adres e-mail",
    "contact_form_input_subject": "Wpisz temat",
    "contact_form_label_message": "Wiadomość",
    "contact_form_textarea_message": "Wpisz temat",
    "contact_form_button_submit": "Wyślij wiadomość",
    "person": "Osoba",
    "people": "Osób",
    "sunseeker_portofino_53_h1_title": "<h1>Wynajem łodzi Sunseeker Portofino 53: Wygoda i styl na pełnym morzu<\/h1>",
    "sunseeker_portofino_53_h1_p": "<p><strong>Sunseeker Portofino 53<\/strong> to luksusowy jacht, kt&oacute;ry łączy w sobie wydajność, wygodę i elegancję podczas każdego rejsu. Idealna dla tych, kt&oacute;rzy chcą odkrywać morze ze stylem, ta ł&oacute;dź oferuje niezr&oacute;wnane wrażenia podczas każdej wycieczki. Dzięki wyrafinowanemu projektowi i nowoczesnej technologii Portofino 53 jest idealna na jednodniowe wycieczki, weekendowe wypady lub specjalne wydarzenia. Ciesz się najlepszym, co oferuje żeglarstwo, i poczuj wolność na morzu dzięki <strong>Sunseeker Portofino 53<\/strong>.<\/p>",
    "sunseeker_portofino_53_h2_1_title": "<h2>Luksusowy design i bardzo wygodne pomieszczenia<\/h2>",
    "sunseeker_portofino_53_h2_1_p": "<p><strong>Sunseeker Portofino 53<\/strong> charakteryzuje się eleganckim i funkcjonalnym projektem, tworząc luksusowe otoczenie, gdziekolwiek nie spojrzyrz. Na przestronnym pokładzie znajdują się strefy do odpoczynku na świeżym powietrzu z leżakami, w kt&oacute;rych można rozkoszować się słońcem. Jest r&oacute;wnież zewnętrzna jadalnia &ndash; idealna na posiłek z widokiem na morze. Wewnątrz jacht dysponuje przestronnym salonem i dobrze wyposażonymi kabinami, idealnymi na nocleg lub relaks w ciągu dnia. Dzięki wysokiej jakości wykończeniom i przemyślanemu układowi każda przestrzeń została zaprojektowana z myślą o Twoim komforcie.<\/p>",
    "sunseeker_portofino_53_h2_2_title": "<h2>Niezr&oacute;wnana wydajność na morzu<\/h2>",
    "sunseeker_portofino_53_h2_2_p": "<p><strong>Sunseeker Portofino 53<\/strong> o długości 16 metr&oacute;w to ł&oacute;dź, kt&oacute;ra zapewnia imponującą sprawność zar&oacute;wno pod względem prędkości, jak i zwrotności. Wyposażona w potężne silniki, jest w stanie osiągać duże prędkości, przy jednoczesnym stabilnym zachowaniu na wodzie. Niezależnie od tego, czy chcesz cieszyć się spokojnym żeglowaniem, czy szybko odkrywać nowe miejsca docelowe &ndash; Portofino 53 gwarantuje Ci przyjemny i bezpieczny rejs. Ponadto jej zaawansowana technologia zapewnia precyzyjne sterowanie, dzięki czemu każda morska przygoda będzie niezapomniana.<\/p>",
    "sunseeker_portofino_53_h2_3_title": "<h2>Udogodnienia premium na pokładzie dla całej rodziny<\/h2>",
    "sunseeker_portofino_53_h2_3_p": "<p><strong>Sunseeker Portofino 53<\/strong> nie tylko zapewnia wyjątkową wydajność techniczną, ale także zapewnia szeroką gamę udogodnień dla każdego na pokładzie. Dzięki wysokiej jakości nagłośnieniu, klimatyzacji i pełnemu sprzętowi nawigacyjnemu dni spędzone na wodzie spełnią wszystkie Twoje oczekiwania &ndash; a nawet i więcej! Przestronne i wygodne kabiny zapewniają spokojny wypoczynek, a wsp&oacute;lne pomieszczenia są zaprojektowane tak, abyś m&oacute;gł relaksować się w pełni podczas dnia. Jest to idealna ł&oacute;dź dla rodzin, przyjaci&oacute;ł lub grup szukających luksusowego wypoczynku na pełnym morzu.<\/p>",
    "princess_v65_h1_title": "<h1>Princess V65: Luksusowa żegluga i maksymalna moc<\/h1>",
    "princess_v65_h1_p": "<p>Odkryj idealne połączenie stylu, wydajności i wygody wśr&oacute;d jacht&oacute;w: <strong>Princess V65<\/strong>. Ten imponujący jacht oferuje spragnionym morza niezr&oacute;wnane wrażenia dzięki przestronności, elegancji i zaawansowanej technologii. Idealny na niezapomniane wakacje lub ekskluzywne imprezy <strong>Princess V65<\/strong> gwarantuje rejs pełen luksusu i wyrafinowania.<\/p>",
    "princess_v65_h2_1_title": "<h2>Elegancki design i przestronne pomieszczenia<\/h2>",
    "princess_v65_h2_1_p": "<p>Ł&oacute;dź <strong>Princess V65<\/strong> charakteryzuje się nowoczesnym projektem i dbałością o szczeg&oacute;ły. Na przestronnym pokładzie znajdują się miejsca do opalania, jadalnia na świeżym powietrzu i platforma zapewniające łatwy dostęp do wody. Wewnątrz wysokiej jakości wykończenia i przemyślany układ tworzą luksusową i przytulną atmosferę, a przestronne kabiny zapewniają maksymalną wygodę całej załodze.<\/p>",
    "princess_v65_h2_2_title": "<h2>Zaawansowana technologia i wyjątkowa wydajność<\/h2>",
    "princess_v65_h2_2_p": "<p>Jacht <strong>Princess V65<\/strong> o długości 20 metr&oacute;w i wydajnych silnikach jest stworzony do bezproblemowej i pełnej emocji żeglugi. Zdolny do osiągania dużych prędkości bez żadnego uszczerbku dla stabilności na wodzie, gwarantuje wyjątkowe wrażenia z żeglugi. Jego zaawansowana technologia zapewnia precyzyjną kontrolę i bezpieczne rejsy na wodach każdego rodzaju.<\/p>",
    "princess_v65_h2_3_title": "<h2>Wyposażenie premium zapewniające wyjątkowe wrażenia<\/h2>",
    "princess_v65_h2_3_p": "<p>Ł&oacute;dź <strong>Princess V65<\/strong> jest wyposażona we wszystko, co niezbędne, aby każda chwila na pokładzie była wyjątkowa. Ten jacht oferuje wszystkie luksusowe udogodnienia &ndash; od systemu dźwięku przestrzennego po w pełni wyposażoną kuchnię. Ponadto jego przestronne wsp&oacute;lne pomieszczenia są idealne do relaksu, spotkań towarzyskich lub podziwiania wspaniałych widok&oacute;w na morze. Idealna ł&oacute;dź dla rodzin, grup przyjaci&oacute;ł lub par, kt&oacute;re chcą cieszyć się luksusem w każdym szczeg&oacute;le.<\/p>"
}