{
    "Bienvenido": "Bienvenido",
    "menu": "Меню",
    "home": "Главная",
    "contact": "Свяжитесь с нами",
    "about_us": "О нас",
    "spanish": "Español",
    "english": "English",
    "french": "Français",
    "italian": "Italiano",
    "german": "Deutsch",
    "polish": "Polski",
    "russian": "Русский",
    "ukrainian": "Українська",
    "dutch": "Nederlands",
    "banner": "Знамя",
    "boat_rental_in_denia": "Аренда лодок в Дении",
    "gtp_lux_sun_mediterranean_sea": "GTP LUX | Sun & Mediterranean Sea",
    "reservation_form": "Форма бронирования",
    "port": "Порт:",
    "departure_place": "Место отправления",
    "marina_de_denia": "Marina de Dénia",
    "pickup_date": "Дата забора:",
    "drop_off_date": "Дата высадки:",
    "search_boat": "Найти лодку",
    "our_services": "Наши услуги",
    "unforgettable_experience": "Мы предлагаем вам незабываемые впечатления",
    "sunseeker_portofino_53": "Sunseeker Portofino 53",
    "more_info": "ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ",
    "sunseeker_portofino_53_description": "Арендуйте эксклюзивную яхту Sunseeker Portofino 53 в Дении. Вместимостью 11 человек, она предлагает 3 каюты, 2 ванные комнаты, открытый салон и оборудованную кухню. Мощность и комфорт для незабываемых впечатлений. Насладитесь великолепным приключением!",
    "sunseeker_portofino_53_section": "<section>   <h2>Арендуйте эксклюзивную лодку Sunseeker Portofino 53 мощностью - 1600 л.с., Воплощение Чистой Элегантности<\/h2>   <p>Откройте для себя роскошь и изысканность на море с потрясающей <strong>Sunseeker Portofino 53<\/strong>, яхтой, созданной для комфорта, стиля и незабываемых впечатлений. Идеально подходящая для наслаждения водами Дении, эта моторная лодка сочетает в себе мощь и передовой дизайн. <strong>1600 CV<\/strong> чистого адреналина.<\/p>   <p>Sunseeker Portofino 53 вмещает <strong>11 человек<\/strong> и включает в себя:<\/p>  <ul>  <li><strong>3 просторные каюты<\/strong> для непревзойденного отдыха.<li>  <li><strong>2 ванные комнаты<\/strong> с роскошной отделкой.<\/li>  <li>Стильная <strong>гостиная открытой планировки<\/strong>, идеально подходящая для отдыха.<li>  <li><strong>Полностью оборудованная кухня<\/strong>, идеально подходящая для того, чтобы порадовать ваших гостей.<li>  <\/ul>    <p>Будь то день приключений или тихий отдых, эта открытая лодка создана для тех, кто ищет комфортное и эксклюзивное плавание. <strong>Познайте Средиземноморье по-новому и забронируйте Sunseeker Portofino 53 в Дении уже сейчас.<\/strong><\/p> <\/section>",
    "princess_v65": "Princess V65",
    "princess_v65_description": "Арендуйте элегантную яхту Princess V65 в Дении. Созданная для комфорта, она рассчитана на 10 человек, имеет 3 ванные комнаты, каюты, открытую гостиную и оборудованную кухню. Приготовьтесь к уникальному путешествию по Средиземноморью!",
    "princess_v65_section": "<section>  <h2>Ощутите всю Роскошь Моря с Princess V65<\/h2>  <p>Отправьтесь в уникальное путешествие на <strong>Princess V65<\/strong>, роскошной яхте, созданной для того, чтобы дарить комфорт и элегантность на каждой пройденной миле. Эта впечатляющая лодка создана для тех, кто ищет лучшее в дизайне, производительности и комфорте во время плавания по водам Дении.<\/p>   <p>Вместимость Princess V65 составляет <strong>10 гостей<\/strong>, она предлагает следующие возможности:<\/p>  <ул>  <li><strong>3 ванные комнаты<\/strong> с современной отделкой и изысканным дизайном.<\/li>  <li><strong>Эксклюзивные каюты<\/strong>, гарантирующие уединение и идеальный отдых.<\/li>  <li><strong>Гостиная открытой планировки<\/strong>, которая приглашает вас отдохнуть и пообщаться.<\/li>  <li><strong>Оборудованная кухня<\/strong> со всем необходимым для того, чтобы вы могли насладиться трапезой на борту.<\/li>  <\/ul>   <p>Эта яхта предлагает непревзойденное путешествие, и каждая деталь продумана так, чтобы обеспечить наилучшие впечатления. От мощности двигателя до тщательно продуманного дизайна салона — Princess V65 является синонимом роскоши и комфорта. <strong>Сделайте свой день в море незабываемым и забронируйте Princess V65 уже сейчас.<\/strong><\/p>  <\/section>",
    "our_location": "Наше местоположение",
    "location_address": "Порт Дения, Edificio Capitanía, Dársena de Babor, s\/n, 03700 Dénia, Alicante",
    "have_questions": "У вас есть вопросы?",
    "name": "Имя",
    "example": "Пример:",
    "surname": "Фамилия",
    "phone": "Телефон",
    "email": "Электронная почта",
    "subject": "Тема",
    "help_text": "Расскажите нам, как мы можем вам помочь...",
    "send": "Отправить",
    "footer": "Нижний колонтитул",
    "social_media": "Социальные сети:",
    "h1_title_home": "<h1>Аренда Роскошных Яхт с GTP Lux: Эксклюзивный Опыт в Открытом Море<\/h1>.",
    "h1_p_home": "<p>В <strong>GTP Lux<\/strong> мы предлагаем уникальную услугу <strong>аренды роскошных яхт<\/strong> для тех, кто хочет провести незабываемый день на море. Наши яхты оснащены новейшими технологиями и комфортом, обеспечивая нашим клиентам наилучшие впечатления от морского путешествия. С <strong>яхтами для любого случая<\/strong>, будь то день отдыха, особое торжество или корпоративное мероприятие, в <strong>GTP Lux<\/strong> вы найдете идеальный вариант для плавания в море со стилем и эксклюзивностью.<\/p>",
    "h2_title_home_1": "<h2>Роскошные Яхты для Всех Видов Морских Приключений<\/h2>",
    "h2_p_home_1": "<p>Если вы хотите <strong>арендовать яхту<\/strong> на лучших условиях, <strong>GTP Lux<\/strong> — ваш идеальный выбор. У нас есть флот <strong>роскошных яхт<\/strong>, которые адаптируются к вашим потребностям, будь то эксклюзивное мероприятие, семейный отдых или романтическое путешествие. Все наши корабли полностью оснащены <strong>премиальными удобствами<\/strong>, такими как просторные каюты, вместительные салоны и <strong>современное оборудование<\/strong>, чтобы сделать ваш отдых максимально приятным.<\/p>",
    "h2_title_home_2": "<h2>Почему стоит выбрать GTP Lux для аренды яхты?<\/h2>",
    "h2_p_home_2": "<p>Выбирая <strong>GTP Lux<\/strong>, вы получаете не только доступ к <strong>роскошным яхтам<\/strong> с исключительными характеристиками, но и <strong>персонализированное обслуживание<\/strong>, которое поможет вам спланировать каждую деталь вашего путешествия. От встречи до возвращения в порт мы позаботимся о том, чтобы ваши впечатления стали незабываемыми. Кроме того, мы предлагаем <strong>индивидуальные маршруты<\/strong>, рекомендации для посещения по эксклюзивным местам и высокопрофессиональный экипаж, который обеспечит вашу безопасность и комфорт в любое время.<\/p>",
    "h2_title_home_3": "<h2>Взгляните на наш Флот Роскошных Яхт для Аренды<\/h2>",
    "h2_p_home_3": "<p>В <strong>GTP Lux<\/strong> наш флот роскошных яхт включает такие модели, как <strong>Sunseeker Portofino 53<\/strong> и <strong>Princess V65<\/strong>, обе из которых разработаны для того, чтобы предложить <strong>первоклассный комфорт<\/strong> и уникальный опыт на море. <strong>Плавание на роскошной яхте еще <\/strong> никогда не было таким доступным, поскольку наш чартерный сервис гибок и адаптируется к вашим потребностям. Если вы ищете именно <strong>плавание со стилем<\/strong>, мы гарантируем вам самое захватывающее путешествие.<\/p>",
    "h2_title_home_4": "<h2>Часто Задаваемые Вопросы<\/h2>",
    "h2_p_home_4": "[   {     \"id\": 1,     \"question\": \"Что включено в аренду роскошной яхты?\",     \"answer\": \"Аренда наших яхт включает использование яхты и её удобств (таких как каюты, гостиная и кухня), топливо, налоги и страховку. Для получения конкретной информации ознакомьтесь с условиями каждой яхты.\"   },   {     \"id\": 2,     \"question\": \"Необходимо ли иметь лицензию для аренды судна?\",     \"answer\": \"Если вы решили арендовать яхту без капитана, вам понадобится действующая лицензия на управление судном. Если вы предпочитаете нанять капитана, лицензия не потребуется.\"   },   {     \"id\": 3,     \"question\": \"Какие требования для аренды яхты?\",     \"answer\": \"Для аренды лодки необходимо быть старше 18 лет и предоставить действительный документ, удостоверяющий личность.\"   },   {     \"id\": 4,     \"question\": \"Что насчёт экипажа?\",     \"answer\": \"Найм экипажа осуществляется через GTP Lux и является обязательным. Стоимость оплачивается отдельно от общей цены аренды лодки. Доступны различные варианты найма экипажа.\"   },   {     \"id\": 5,     \"question\": \"Можно ли арендовать яхту только на один день?\",     \"answer\": \"Да, мы предлагаем аренду лодок на один день, а также на несколько дней или даже недель. Тарифы зависят от продолжительности аренды.\"   },   {     \"id\": 6,     \"question\": \"Можно ли настроить маршруты плавания?\",     \"answer\": \"Да! Мы можем адаптировать маршруты плавания в соответствии с вашими предпочтениями, предложить эксклюзивные направления, места для стоянок и многое другое. Наши капитаны всегда готовы помочь вам создать идеальный маршрут.\"   },   {     \"id\": 7,     \"question\": \"Как производится оплата за аренду яхты?\",     \"answer\": \"Оплата обычно производится заранее в момент бронирования. Мы принимаем оплату кредитными картами, банковским переводом или другими безопасными методами. Ознакомьтесь с нашей политикой для получения деталей.\"   },   {     \"id\": 8,     \"question\": \"Что происходит, если погода не благоприятствует в день аренды?\",     \"answer\": \"В случае плохой погоды мы свяжемся с вами для обсуждения доступных вариантов. В зависимости от обстоятельств, мы можем перенести или отменить бронирование без дополнительных затрат, в соответствии с нашей политикой отмены.\"   },   {     \"id\": 9,     \"question\": \"Можно ли организовать мероприятие или праздник на борту?\",     \"answer\": \"Конечно! Наши лодки идеально подходят для особых мероприятий, таких как дни рождения или корпоративные встречи. Рекомендуем связаться с нами для уточнения всех возможностей.\"   },   {     \"id\": 10,     \"question\": \"Есть ли страховка для пассажиров во время аренды?\",     \"answer\": \"Все наши лодки включают базовую страховку для пассажиров. Однако мы рекомендуем ознакомиться с конкретными условиями каждой яхты и рассмотреть возможность оформления дополнительной страховки, если это необходимо.\"   },   {     \"id\": 11,     \"question\": \"Можно ли отменить или изменить бронирование?\",     \"answer\": \"Отмены или изменения подчиняются нашей политике отмены. Рекомендуем ознакомиться с нашими условиями перед бронированием, чтобы быть в курсе сроков и условий.\"   },   {     \"id\": 12,     \"question\": \"Как я могу забронировать яхту?\",     \"answer\": \"Вы можете сделать бронирование напрямую на нашем сайте, где представлены доступные варианты, тарифы и даты. Вы также можете связаться с нами по телефону или электронной почте для получения персональной помощи.\"   },   {     \"id\": 13,     \"question\": \"Оснащены ли яхты Wi-Fi?\",     \"answer\": \"На многих наших яхтах есть Wi-Fi. Уточните наличие этой опции при бронировании.\"   },   {     \"id\": 14,     \"question\": \"Есть ли на борту варианты еды и напитков?\",     \"answer\": \"Да, на наших лодках есть базовый мини-бар с водой, безалкогольными напитками и закусками. Если вам нужно что-то больше, рекомендуем обратиться к нам, чтобы мы могли удовлетворить все ваши потребности.\"   } ]",
    "see_more": "См. подробнее",
    "boat_features": "Характеристики яхты:",
    "model": "Модель:",
    "length": "Длина:",
    "breadth": "Балка:",
    "capacity": "Вместимость:",
    "crew": "Экипаж:",
    "engine": "Двигатель:",
    "equipment": "Оборудование:",
    "sundeck": "Солярий",
    "retractable_awning": "Выдвижной тент",
    "music": "Музыка",
    "fridge": "Холодильник",
    "specifications": "Технические характеристики",
    "bed_linen": "Постельное белье",
    "autopilot": "Автопилот",
    "air_conditioning": "Кондиционер",
    "generator": "Генератор",
    "skipper": "Капитан",
    "external_speakers": "Внешние динамики",
    "included_in_price": "Включено в стоимость",
    "full_insurance": "Полная страховка",
    "drinks": "Напитки",
    "snorkel_gear": "Оборудование для снорклинга",
    "paddle_surf": "Пэдл-серф",
    "towels": "Полотенца",
    "not_included_in_price": "Не включено в стоимость",
    "fuel": "Топливо",
    "premium_drinks": "Напитки премиум-класса",
    "special_equipment": "Специальное оборудование",
    "conditions": "Условия:",
    "check_in_check_out": "Регистрация заезда и отъезда",
    "check_in_time": "Время заезда (аренда на один день):",
    "check_out_time": "Время выезда (аренда на один день):",
    "pickup_time": "Время заезда:",
    "delivery_time": "Время высадки:",
    "boat_rules": "Правила пользования",
    "deposit": "Депозит:",
    "calendar": "Календарь",
    "add_dates": "Добавить даты для просмотра цен и наличия",
    "check_price_list": "Ознакомиться с прайс-листом",
    "proceed_to_payment": "Перейти к оплате",
    "footer_email": "info@gtplux.com",
    "reservation_info": "Информация о бронировании",
    "contact_info": "Контактная информация",
    "full_name": "Полное имя",
    "country": "Страна",
    "accept_terms": "Да, я принимаю условия покупки.",
    "select_payment_method": "Выберите способ оплаты",
    "pay_with_card": "Оплатить кредитной картой",
    "pay_with_paypal": "Оплатить с помощью Paypal",
    "reservation_details": "Детали бронирования",
    "boat": "Судно:",
    "dates": "Даты:",
    "reservation_confirmed": "Бронирование подтверждено!",
    "thank_you": "Спасибо, что доверяете нам. Вот детали вашего бронирования",
    "enjoy_experience": "Мы надеемся, что вам понравится ваше пребывание на борту яхты!",
    "available_boats": "Доступные лодки",
    "choose_date": "Выберите дату:",
    "update_search": "Обновить поиск:",
    "check_availability": "Посмотреть наличие",
    "select_sunseeker_portofino": "Выберите Sunseeker Portofino",
    "select_princess_v65": "Выберите Princess V65",
    "doubts": "Есть вопросы?",
    "solve_doubts": "Наша команда готова помочь вам со всеми возникшими вопросами. Пожалуйста, напишите нам по адресу support@gtplux.com.",
    "terms_and_conditions": "Условия и Положения",
    "terms_and_conditions_h1_title": "<h1>Условия и Положения GTP Lux<\/h1>",
    "terms_and_conditions_h1_p": "<p>Добро пожаловать в GTP Lux. Пользуясь нашими услугами, вы соглашаетесь со следующими условиями и положениями. Мы рекомендуем вам внимательно ознакомиться с ними перед бронированием.<\/p>",
    "terms_and_conditions_h2_1_title": "<h2>1. Общая информация<\/h2>",
    "terms_and_conditions_h2_1_p": "<p>Компания GTP Lux, торгующая как GTP Lux S.L., специализируется на фрахтовании яхт для международных клиентов. Наши услуги регулируются законами, действующими в Испании. Все бронирования и использование наших товаров регулируются настоящими условиями.<\/p>",
    "terms_and_conditions_h2_2_title": "<h2>2. Бронирование и Оплата<\/h2>",
    "terms_and_conditions_h3_1_title": "<h3>2.1 Способы Оплаты<\/h3>",
    "terms_and_conditions_h3_1_p": "<p>Мы принимаем платежи с помощью кредитных\/дебетовых карт и PayPal. Все платежи обрабатываются безопасно через сертифицированные платформы.<\/p>",
    "terms_and_conditions_h3_2_title": "<h3>2.2 Цены и Дополнительные Сборы<\/h3>",
    "terms_and_conditions_h3_2_p": "<p>Опубликованные цены включают аренду яхты. Однако услуги экипажа оплачиваются дополнительно, о чем необходимо предварительно договариваться непосредственно с нами.<\/p>",
    "terms_and_conditions_h3_3_title": "<h3>2.3 Правила Аннулирования Бронирования<\/h3>",
    "terms_and_conditions_h3_3_p": "<p>Отмена бронирования осуществляется в соответствии с нашей политикой отмены, с которой можно ознакомиться здесь.<\/p>",
    "terms_and_conditions_h2_3_title": "<h2>3. Правила Использования<\/h2>",
    "terms_and_conditions_h3_4_title": "<h3>3.1 Условия использования<\/h3>",
    "terms_and_conditions_h3_4_p": "<ul>         <li>Зафрахтованные яхты должны использоваться исключительно в рекреационных целях.<\/li>         <li>Курение на борту запрещено, за исключением специально отведенных мест.<\/li>         <li>Домашние животные не допускаются на борт без предварительного разрешения.<\/li> <\/ul>",
    "terms_and_conditions_h3_5_title": "<h3>3.2 Ответственность Клиента<\/h3>",
    "terms_and_conditions_h3_5_p": "<p>Клиент несет ответственность за любой ущерб, причиненный судну в период аренды. Рекомендуется проверить состояние яхты в начале чартера и сообщить о любых отклонениях.<\/p>",
    "terms_and_conditions_h2_4_p": "<h2>4. Жалобы и Разрешение Споров<\/h2>",
    "terms_and_conditions_h3_6_title": "<h3>4.1 Процедура Рассмотрения Жалоб<\/h3>",
    "terms_and_conditions_h3_6_p": "<p>Любая жалоба должна быть направлена в письменном виде на адрес support@gtplux.com в течение 15 дней после окончания срока аренды.<\/p>",
    "terms_and_conditions_h3_7_title": "<h3>4.2 Применимое Право и Юрисдикция<\/h3>",
    "terms_and_conditions_h3_7_p": "<p>Настоящие условия регулируются испанским законодательством. Все споры, возникающие между сторонами, подлежат разрешению в судах Мадрида, если иное не предусмотрено законом.<\/p>",
    "terms_and_conditions_h2_5_title": "<h2>5. Изменения условий<\/h2>",
    "terms_and_conditions_h2_5_p": "<p>GTP Lux оставляет за собой право изменять данные условия в любое время. Любые изменения будут опубликованы на нашем сайте и вступят в силу с момента публикации.<\/p>",
    "about_us_title": "<p><strong>О компании GTP<\/strong><strong> Lux<\/strong><\/p>",
    "about_us_p": "<p>Компания <strong>GTP<\/strong><strong> Lux<\/strong> специализируется на предоставлении уникальных услуг по аренде яхт, гарантируя максимальный комфорт, качество и безопасность. С момента основания в 2023 году мы стремимся превратить каждое путешествие в незабываемый опыт, адаптируясь к потребностям наших клиентов и предоставляя им безупречныйсервис.<\/p>  <p>Наша компания, расположенная в <strong>Мадриде<\/strong>, опирается на команду профессионалов, увлеченных морским миром. Мы гордимся тем, что предоставляем персонализированный сервис, направленный на создание уникальных моментов, будь то отдых, особое событие или деловая поездка.<\/p>  <p>В <strong>GTP<\/strong><strong> Lux<\/strong><strong> <\/strong>мы ценим доверие и удовлетворенность наших клиентов. Именно поэтому мы работаем с современным и тщательно обслуживаемым флотом, отвечающим самым высоким стандартам качества и безопасности. Наша цель - предложить вам аренду без лишних хлопот, чтобы планировать поездку было так же легко, как и наслаждаться ею.<\/p>  <p>Благодаря нашему опыту и преданности своему делу, мы зарекомендовали себя в этом секторе. В <strong>GTP<\/strong><strong> Lux<\/strong> мы хотим, чтобы вы получили максимальное удовольствие от аренды.<\/p>  <p><strong>Почему стоит выбрать именно нас?<\/strong><\/p>  <ul>         <li><strong>Доверие и профессионализм<\/strong>: у нас солидный послужной список и высококвалифицированная команда.<\/li>         <li><strong>Индивидуальный подход<\/strong>: Мы адаптируемся к вашим потребностям, чтобы создать индивидуальный опыт.<\/li>         <li><strong>Гарантированное качество<\/strong>: наши яхты - это синоним совершенства, безопасности и комфорта.<\/li>         <li><strong>Простота:<\/strong> Бронирование с нами происходит быстро, четко и без лишних сложностей.<\/li> <\/ul>  <p>Присоединяйтесь к компании GTP Lux и позвольте нам помочь вам создать самые незабываемые воспоминания. Мы здесь, чтобы превратить ваши мечты о морских путешествиях в реальность!<\/p>",
    "privacy_policy": "Privacy Policy",
    "privacy_policy_h1_title": "<h1>Политика Kонфиденциальности GTP Lux<\/h1>",
    "privacy_policy_h1_p": "<p>В компании GTP Lux мы ценим и уважаем конфиденциальность наших клиентов. Эта политика конфиденциальности объясняет, как мы собираем, используем, защищаем и передаем личную информацию, которую вы предоставляете нам, когда пользуетесь нашими услугами или просматриваете наш сайт.<\/p>",
    "privacy_policy_h2_1_title": "<h2>1. Личная информация, которую мы собираем<\/h2>",
    "privacy_policy_h2_1_p": "<p>Мы собираем следующие виды личной информации, чтобы предоставить вам наилучшее обслуживание:<\/p>  <ul>         <li>Основная информация: имя, электронная почта, номер телефона и адрес.<\/li>         <li>Детали бронирования: подробная информация об аренде яхты, например, конкретные даты и предпочтения.<\/li>         <li>Платежная информация: данные, необходимые для безопасной обработки транзакций.<\/li>         <li>Технические данные: IP-адрес, тип браузера, используемое устройство и данные cookie.<\/li>         <li>История взаимодействия: общение с нашей службой поддержки и предпочтения при просмотре сайтов.<\/li> <\/ul>",
    "privacy_policy_h2_2_title": "<h2>2. Использование персональных данных<\/h2>",
    "privacy_policy_h2_2_p": "<p>Мы используем собранную информацию для:<\/p>  <ul>         <li>Обработки и управления бронированиями.<\/li>         <li>Отправки подтверждений, обновлений и напоминаний, связанных с арендой.<\/li>         <li>Персонализации вашего опыта на нашей платформе.<\/li>         <li>Выполнения юридических обязательств и улучшения наших услуг.<\/li>         <li>Рассылки рекламных предложений при условии вашего предварительного согласия.<\/li> <\/ul>",
    "privacy_policy_h2_3_title": "<h2>3. Обмен данными с третьими лицами<\/h2>",
    "privacy_policy_h2_3_p": "<p>В некоторых случаях мы делимся вашей информацией с:<\/p>  <ul>         <li>Поставщиками платежных услуг для обеспечения безопасности транзакций.<\/li>         <li>Деловыми партнерами или субподрядчиками, которые помогают в предоставлении наших услуг.<\/li>         <li>Юридическими органами, если это требуется по закону. Мы следим за тем, чтобы все третьи лица, обрабатывающие ваши данные, соблюдали соответствующие стандарты конфиденциальности и безопасности.<\/li> <\/ul>",
    "privacy_policy_h2_4_title": "<h2>4. Права пользователей<\/h2>",
    "privacy_policy_h2_4_p": "<p>Вы имеете право:<\/p>  <ul>         <li>Получить доступ к информации, которую мы храним о вас.<\/li>         <li>Запрашивать исправление неточных или неполных данных.<\/li>         <li>Требовать удаления ваших личных данных, за исключением случаев, когда мы обязаны сохранить их по юридическим причинам.<\/li>         <li>Ограничить или возразить против обработки ваших данных.<\/li> <\/ul>  <p>Вы можете воспользоваться своими правами, связавшись с нами по адресу электронной почты: support@gtplux.com.<\/p>",
    "privacy_policy_h2_5_title": "<h2>5. Защита данных<\/h2>",
    "privacy_policy_h2_5_p": "<p>Мы принимаем технические и организационные меры для защиты ваших персональных данных от несанкционированного доступа, потери или неправильного использования. Эти меры включают шифрование, системы контроля доступа и регулярные аудиты.<\/p>",
    "privacy_policy_h2_6_title": "<h2>6. Политика использования файлов cookie<\/h2>",
    "privacy_policy_h2_6_p": "<p>Мы используем файлы cookie для улучшения работы пользователей на нашем сайте. Эти файлы позволяют нам запоминать ваши предпочтения, анализировать модели использования и предоставлять вам соответствующий контент. Вы можете управлять файлами cookie или отключить их в настройках вашего браузера.<\/p>",
    "privacy_policy_h2_7_title": "<h2>7. Контактные данные<\/h2>",
    "privacy_policy_h2_7_p": "<p>Если у вас возникли вопросы или вам нужна дополнительная информация о нашей политике конфиденциальности, пожалуйста, свяжитесь с нами по адресу support@gtplux.com.<\/p>  <p>Данная политика конфиденциальности может время от времени обновляться в соответствии с изменениями в нашей практике или требованиями законодательства. Мы рекомендуем вам периодически просматривать ее, чтобы оставаться в курсе событий.<\/p>",
    "cancellation_policy": "Cancellation Policy",
    "cancellation_policy_h1_title": "<h1>Правила Отмены Бронирования в GTP Lux<\/h1>",
    "cancellation_policy_h1_p": "<p>В <strong>GTP<\/strong><strong> Lux<\/strong> мы понимаем, что могут возникнуть непредвиденные обстоятельства, которые повлияют на ваши планы. Поэтому наша политика отмены заказа разработана таким образом, чтобы быть ясной, справедливой и гибкой, обеспечивая удовлетворительный опыт для всех наших клиентов.<\/p>",
    "cancellation_policy_h2_1_title": "<h2>Условия Отмены<\/h2>",
    "cancellation_policy_h3_1_title": "<h3>Отмена из-за плохой погоды<\/h3>",
    "cancellation_policy_h3_1_p": "<p>Безопасность наших клиентов является нашим приоритетом. Если погодные условия не позволяют отправиться в плавание в забронированный день, мы предлагаем следующие альтернативы:<\/p>  <ul>         <li><strong>Изменение даты<\/strong>: Вы сможете перенести бронирование на другую дату, в зависимости от наличия свободных мест.<\/li>         <li><strong>Полный возврат<\/strong>: если перенос невозможен, вы получите возврат 100% от уплаченной суммы.<\/li> <\/ul>  <p>Необходимо сообщить об отмене не менее чем <strong>за 24 часа до начала аренды<\/strong>. Окончательное решение о возможности отплытия будет принято на основании официальных прогнозов погоды.<\/p>",
    "cancellation_policy_h3_2_title": "<h3>Аннулирование по Решению Клиента<\/h3>",
    "cancellation_policy_h3_2_p": "<p>Если вы решили отменить бронирование по личным причинам, мы применим следующие условия:<\/p>  <ul>         <li><strong>До 7 дней до даты забора<\/strong>: Возврат 80% от оплаченной суммы.<\/li>         <li><strong>От 6 до 3 дней до даты забора<\/strong>: возврат 50% от оплаченной суммы.<\/li>         <li><strong>Менее чем за 3 дня до даты забора<\/strong>: возврат не производится.<\/li> <\/ul>  <p>В случае неявки в оговоренное время и место без предварительного уведомления, бронирование будет считаться аннулированным без возврата денег.<\/p>",
    "cancellation_policy_h3_3_title": "<h3>Аннулирование Бронирования Компанией GTP Lux<\/h3>",
    "cancellation_policy_h3_3_p": "<p>В исключительных ситуациях, таких как технические проблемы, проблемы с безопасностью или форс-мажорные обстоятельства, GTP Lux может быть вынужден отменить ваше бронирование. В этом случае мы предложим вам два варианта:<\/p>  <ul>         <li><strong>Перенести бронирование<\/strong>: Вы сможете изменить дату аренды без дополнительной платы.<\/li>         <li><strong>Полный возврат<\/strong>: Если перенос бронирования невозможен, вы получите возврат 100% от уплаченной суммы.<\/li> <\/ul>",
    "cancellation_policy_h2_2_title": "<h2>Изменения в Бронировании<\/h2>",
    "cancellation_policy_h2_2_p": "<p>Если вам необходимо внести изменения в бронирование, например, изменить дату, время или тип судна, пожалуйста, свяжитесь с нами как можно раньше. Изменения зависят от наличия свободных мест, и за них может взиматься дополнительная плата.<\/p>",
    "cancellation_policy_h2_3_title": "<h2>Как Управлять Отменой Бронирования<\/h2>",
    "cancellation_policy_h2_3_p": "<p>Чтобы запросить отмену или изменение бронирования, пожалуйста, напишите нам по адресу sales@gtplux.com или позвоните по телефону +34 910 059 958. Наши сотрудники будут рады помочь вам и обработать ваш запрос быстро и эффективно.<\/p>",
    "legal_notice": "Legal Notice",
    "legal_notice_h1_title": "<h1>Legal Notice<\/h1>",
    "legal_notice_h1_p": "<p>1. Identification of the holder of the website<br \/> In compliance with the provisions of Spanish Law 34\/2002, of July 11, on Information Society Services and Electronic Commerce (LSSI-CE), it is reported that this website is owned by:<\/p>  <ul>         <li><strong>Company Name:<\/strong> GTP Lux S.L.U.<\/li>         <li><strong>CIF (tax number):<\/strong> B13668843<\/li>         <li><strong>Legal Form:<\/strong> One-person Limited Company<\/li>         <li><strong>Sector:<\/strong> Business Services<\/li>         <li><strong>Registered Office:<\/strong> Calle Polvoranca, 7, Legan&eacute;s, 28911, Madrid, Spain<\/li>         <li><strong>Contact email:<\/strong> support@gtplux.com<\/li>         <li><strong>Phone Number:<\/strong> +34 910 059 958.<\/li> <\/ul>  <p>2. Purpose of the website<br \/> The purpose of the website <a href=\"http:\/\/www.gtplux.com\" target=\"_new\">www.gtplux.com<\/a> is to offer information and services related to the rental of motor vehicles, including boats and other movable property.<\/p>  <p>3. General conditions of use<br \/> The access and use of this website attributes the condition of &quot;User&quot; and implies the acceptance of these general conditions from the moment of access. The User agrees to make appropriate use of the contents and services, respecting current legislation.<\/p>  <p>4. Intellectual and industrial property<br \/> All the contents of the website (texts, images, logos, graphics, software, etc.) are exclusive property of GTP Lux S.L.U. or feature the necessary licenses for their use. The reproduction, distribution, public communication or modification of said contents without express authorization is prohibited.<\/p>  <p>5. Liability<br \/> GTP Lux S.L.U. is not liable for any damages or losses arising from:<\/p>  <ul>         <li>The improper use of the website by Users.<\/li>         <li>Technical failures, service interruptions or any technical incident that is not attributable to the company.<\/li>         <li>Contents or services of third parties that can be accessed through external links on the website.<\/li> <\/ul>  <p>6. Personal data protection<br \/> GTP Lux S.L.U. complies with current regulations on the protection of personal data. You can check our Privacy Policy for more information about the processing of personal data.<\/p>  <p>7. External links<br \/> This website may contain links to third-party websites. GTP Lux S.L.U. is not responsible for the contents, privacy policies or practices of such other sites.<\/p>  <p>8. Jurisdiction and applicable law<br \/> This legal notice is governed by Spanish legislation. In case of conflict or dispute, the courts and tribunals of Madrid will be competent, unless the applicable legislation determines another jurisdiction.<\/p>"
}