{
    "Bienvenido": "Bienvenido",
    "menu": "Меню",
    "home": "Головна",
    "contact": "Зв'язатися з нами",
    "about_us": "Про нас",
    "spanish": "Español",
    "english": "English",
    "french": "Français",
    "italian": "Italiano",
    "german": "Deutsch",
    "polish": "Polski",
    "russian": "Русский",
    "ukrainian": "Українська",
    "dutch": "Nederlands",
    "banner": "Банер",
    "boat_rental_in_denia": "Оренда човна в Денії",
    "gtp_lux_sun_mediterranean_sea": "GTP LUX | Sun & Mediterranean Sea",
    "reservation_form": "Форма бронювання",
    "port": "Порт:",
    "departure_place": "Місце відправлення",
    "marina_de_denia": "Marina de Dénia",
    "pickup_date": "Дата збору:",
    "drop_off_date": "Дата висадки:",
    "search_boat": "Знайдіть свій човен",
    "our_services": "Наші послуги",
    "unforgettable_experience": "Ми пропонуємо вам незабутні враження",
    "sunseeker_portofino_53": "Sunseeker Portofino 53",
    "more_info": "ДОДАТКОВА ІНФОРМАЦІЯ",
    "sunseeker_portofino_53_description": "Оренда ексклюзивної яхти Sunseeker Portofino 53 в Денії. Яхта розрахована на 11 осіб, має 3 каюти, 2 ванні кімнати, відкритий салон та обладнану кухню. Потужність та комфорт для незабутніх вражень. Насолоджуйтесь чудовою пригодою!",
    "sunseeker_portofino_53_section": "<section>  <h2>Оренда ексклюзивного Sunseeker Portofino 53 – 1600 КС Чистої Елегантності<\/h2>  <p>Відкрийте для себе розкіш і витонченість у морі з приголомшливою <strong>Sunseeker Portofino 53<\/strong>, яхтою, розробленою для комфорту, стилю та незабутніх вражень. Цей човен ідеально підходить для насолоди водами Денії. Цей човен поєднує в собі потужність із передовим дизайном і забезпечує <strong>1600 HP<\/strong> чистого адреналіну.<\/p>   <p>З місткістю <strong>11 осіб<\/strong> Sunseeker Portofino 53 включає:<\/p>  <ul>  <li><strong>3 просторі каюти<\/strong> для неперевершеного відпочинку.<\/li>  <li><strong>2 повноцінні ванні кімнати<\/strong> з розкішною обробкою.<\/li>  <li>Стильна <strong>вітальня відкритого планування<\/strong> ідеально підходить для відпочинку.<\/li>  <li><strong>Повністю обладнана кухня<\/strong> ідеально підходить для задоволення ваших гостей.<\/li>  <\/ul>   <p>Цей відкритий човен призначений для тих, хто шукає зручного та ексклюзивного плавання, чи то для дня пригод, чи для спокійного відпочинку. <strong>Відчуйте Середземне море, як ніколи раніше, і забронюйте свій Sunseeker Portofino 53 у Денії вже зараз.<\/strong><\/p> <\/section>",
    "princess_v65": "Princess V65",
    "princess_v65_description": "Оренда елегантної яхти Princess V65 в Денії. Створена для комфорту, розрахована на 10 осіб, має 3 ванні кімнати, каюти, відкриту вітальню та обладнану кухню. Приготуйтеся до унікальних вражень у Середземному морі!",
    "princess_v65_section": "<section>  <h2>Відчуйте Морську Розкіш із Princess V65<\/h2>  <p>Відчуйте унікальні враження від <strong>Princess V65<\/strong>, розкішної яхти, створеної для забезпечення комфорту та елегантності з кожною пройденою милею. Цей вражаючий човен створений для тих, хто шукає найкращого в дизайні, продуктивності та комфорті під час плавання у водах Денії.<\/p>   <p>З місткістю на <strong>10 гостей<\/strong> Princess V65 пропонує такі функції:<\/p>  <ul>  <li><strong>3 повноцінні ванні кімнати<\/strong> з сучасною обробкою та вишуканим дизайном.<\/li>  <li><strong>Ексклюзивні каюти<\/strong>, які гарантують приватність і ідеальний відпочинок.<\/li>  <li><strong>Вітальня відкритого планування<\/strong>, яка запрошує вас відпочити та поспілкуватися.<\/li>  <li><strong>Обладнана кухня<\/strong> з усім необхідним, щоб насолодитися обідом на борту.<\/li>  <\/ul>   <p>Ця яхта пропонує неперевершену подорож, а кожна деталь створена, щоб забезпечити вам незаюутні враження. Від потужності двигуна до ретельно продуманого дизайну внутрішнього простору Princess V65 є синонімом розкоші та комфорту. <strong>Зробіть свій день на морі незабутнім і забронюйте Princess V65 вже зараз.<\/strong><\/p>  <\/section>",
    "our_location": "Наше місцезнаходження",
    "location_address": "Порт Денія, Edificio Capitanía, Dársena de Babor, s\/n, 03700 Dénia, Alicante",
    "have_questions": "У вас є питання?",
    "name": "Ім'я",
    "example": "Приклад:",
    "surname": "Прізвище",
    "phone": "Телефон",
    "email": "Електронна пошта",
    "subject": "Тема",
    "help_text": "Розкажіть, як ми можемо вам допомогти...",
    "send": "Надіслати",
    "footer": "Нижній колонтитул",
    "social_media": "Соціальні мережі:",
    "h1_title_home": "<h1>Чартер Розкішної Яхти з GTP Lux: Ексклюзивний Досвід у відкритому морі<\/h1>.",
    "h1_p_home": "<p>У <strong>GTP Lux<\/strong> ми пропонуємо унікальну послугу <strong>прокату розкішних човнів<\/strong> для тих, хто хоче насолодитися незабутнім днем ​​на морі. Наші яхти оснащені найновішими технологіями та комфортом, що забезпечує нашим клієнтам найкращі враження від плавання. З <strong>яхтами для будь-яких нагод<\/strong>, будь то день відпочинку, особливе свято чи корпоративний захід, у <strong>GTP Lux<\/strong> ви знайдете ідеальний варіант для плавання у морі зі стилем і ексклюзивністю.<\/p>",
    "h2_title_home_1": "<h2>Розкішні Яхти для Всіх Видів Морських Пригод<\/h2>",
    "h2_p_home_1": "<p>Якщо ви бажаєте <strong>орендувати яхту<\/strong> на найкращих умовах, <strong>GTP Lux<\/strong> - це ваш ідеальний вибір. У нас є флот <strong>розкішних яхт<\/strong>, які адаптуються до ваших потреб, будь то для ексклюзивної події, сімейної прогулянки чи романтичної відпустки. Усі наші кораблі повністю обладнані <strong>вигодами преміум-класу<\/strong>, такими як просторі каюти, розкішні лаунжі та <strong>сучасне обладнання<\/strong>, щоб гарантувати вам максимально комфортний відпочинок.<\/p>",
    "h2_title_home_2": "<h2>Чому варто обрати GTP Lux для оренди яхти?<\/h2>",
    "h2_p_home_2": "<p>Вибір <strong>GTP Lux<\/strong> не лише пропонує вам доступ до <strong>розкішних яхт<\/strong> із винятковими функціями, а й <strong>персоналізований сервіс<\/strong>, який допоможе вам спланувати кожну деталь вашої подорожі. Від моменту зустрічі до повернення в порт ми гарантуємо вам незабутні враження. Крім того, ми пропонуємо <strong>індивідуальні маршрути<\/strong>, рекомендації ексклюзивних місць для відвідування та високопрофесійний екіпаж, щоб гарантувати вашу безпеку та комфорт у будь-який час.<\/p>",
    "h2_title_home_3": "<h2>Подивіться на наш Флот Розкішних Яхт для Оренди<\/h2>",
    "h2_p_home_3": "<p>У <strong>GTP Lux<\/strong> наш флот розкішних яхт включає такі моделі, як <strong>Sunseeker Portofino 53<\/strong> та <strong>Princess V65<\/strong>, обидві розроблені, щоб пропонувати <strong >першокласний комфорт<\/strong>та унікальні враження від моря. <strong>Подорож на розкішній яхті<\/strong> ще ніколи не була такою доступною, оскільки наш чартерний сервіс є гнучким і адаптується до ваших потреб. Якщо ви шукаєте саме <strong>стильне плавання<\/strong>, ми гарантуємо вам вражаючу подорож.<\/p>",
    "h2_title_home_4": "<h2>Часті Запитання<\/h2>",
    "h2_p_home_4": "[   {     \"id\": 1,     \"question\": \"Що включено в оренду розкішної яхти?\",     \"answer\": \"Оренда наших яхт включає використання судна та його зручностей (таких як каюти, вітальня та кухня), паливо, податки та страхування. Для отримання більш детальної інформації ознайомтеся з умовами кожної яхти.\"   },   {     \"id\": 2,     \"question\": \"Чи необхідна ліцензія для оренди яхти?\",     \"answer\": \"Якщо ви вирішите орендувати судно без капітана, вам потрібна дійсна ліцензія на управління судном. Якщо ви надаєте перевагу капітану, ліцензія не потрібна.\"   },   {     \"id\": 3,     \"question\": \"Які вимоги до оренди яхти?\",     \"answer\": \"Для оренди яхти необхідно бути старше 18 років і надати дійсний документ, що посвідчує особу.\"   },   {     \"id\": 4,     \"question\": \"Що стосовно екіпажу?\",     \"answer\": \"Найм екіпажу здійснюється через GTP Lux і є обов’язковим. Вартість оплачується окремо від загальної ціни оренди судна. Є різні варіанти найму екіпажу.\"   },   {     \"id\": 5,     \"question\": \"Чи можливо орендувати яхту лише на один день?\",     \"answer\": \"Так, ми пропонуємо оренду суден на один день, а також на кілька днів або навіть тижнів. Тарифи залежать від тривалості оренди.\"   },   {     \"id\": 6,     \"question\": \"Чи можна налаштувати маршрути плавання?\",     \"answer\": \"Так! Ми можемо адаптувати маршрути плавання відповідно до ваших вподобань, запропонувати ексклюзивні напрямки, місця для стоянок тощо. Наші капітани завжди готові допомогти вам створити ідеальний маршрут.\"   },   {     \"id\": 7,     \"question\": \"Як здійснюється оплата за оренду судна?\",     \"answer\": \"Оплата зазвичай здійснюється заздалегідь під час бронювання. Ми приймаємо оплату кредитними картками, банківським переказом або іншими безпечними методами. Ознайомтеся з нашою політикою для отримання деталей.\"   },   {     \"id\": 8,     \"question\": \"Що буде, якщо погода буде несприятливою в день оренди?\",     \"answer\": \"У разі несприятливих погодних умов ми зв’яжемося з вами для обговорення доступних варіантів. Залежно від обставин, ми можемо перенести або скасувати бронювання без додаткових витрат, відповідно до нашої політики скасування.\"   },   {     \"id\": 9,     \"question\": \"Чи можна організувати захід або свято на борту?\",     \"answer\": \"Звісно! Наші судна ідеально підходять для особливих заходів, таких як дні народження або корпоративні зустрічі. Рекомендуємо зв’язатися з нами для уточнення всіх можливостей.\"   },   {     \"id\": 10,     \"question\": \"Чи є страхування для пасажирів під час оренди?\",     \"answer\": \"Усі наші судна включають базове страхування для пасажирів. Однак ми рекомендуємо ознайомитися з конкретними умовами кожного судна та розглянути можливість оформлення додаткового страхування, якщо це необхідно.\"   },   {     \"id\": 11,     \"question\": \"Чи можна скасувати або змінити бронювання?\",     \"answer\": \"Скасування або зміни підпорядковуються нашій політиці скасування. Рекомендуємо ознайомитися з нашими умовами перед бронюванням, щоб бути в курсі строків і умов.\"   },   {     \"id\": 12,     \"question\": \"Як я можу забронювати яхту?\",     \"answer\": \"Ви можете зробити бронювання безпосередньо на нашому веб-сайті, де представлені доступні судна, тарифи та дати. Ви також можете зв’язатися з нами телефоном або електронною поштою для отримання персональної допомоги.\"   },   {     \"id\": 13,     \"question\": \"Чи оснащені наші яхти Wi-Fi?\",     \"answer\": \"Багато наших суден мають Wi-Fi на борту. Уточняйте наявність цієї опції під час бронювання.\"   },   {     \"id\": 14,     \"question\": \"Чи є на борту варіанти їжі та напоїв?\",     \"answer\": \"Так, на наших суднах є базовий міні-бар, де можна знайти воду, безалкогольні напої та закуски. Якщо вам потрібно щось більше, рекомендуємо звернутися до нас, щоб ми могли обговорити та задовольнити ваші потреби.\"   } ]",
    "see_more": "Детальніше",
    "boat_features": "Характеристики яхти:",
    "model": "Модель:",
    "length": "Довжина:",
    "breadth": "Балка:",
    "capacity": "Місткість:",
    "crew": "Екіпаж:",
    "engine": "Двигун:",
    "equipment": "Устаткування:",
    "sundeck": "Солярій",
    "retractable_awning": "Висувний тент",
    "music": "Музика",
    "fridge": "Холодильник",
    "specifications": "Технічні характеристики",
    "bed_linen": "Постільна білизна",
    "autopilot": "Автопілот",
    "air_conditioning": "Кондиціонер",
    "generator": "Генератор",
    "skipper": "Капітан",
    "external_speakers": "Зовнішні колонки",
    "included_in_price": "Включено у вартість",
    "full_insurance": "Повне страхування",
    "drinks": "Напої",
    "snorkel_gear": "Спорядження для снорклінгу",
    "paddle_surf": "Весло для серфінгу",
    "towels": "Рушники",
    "not_included_in_price": "Не входить у вартість",
    "fuel": "Паливо",
    "premium_drinks": "Напої преміум-класу",
    "special_equipment": "Спеціальне обладнання",
    "conditions": "Умови:",
    "check_in_check_out": "Заїзд та виїзд",
    "check_in_time": "Час заселення (оренда на одну добу):",
    "check_out_time": "Час виселення (оренда на одну добу):",
    "pickup_time": "Час заселення:",
    "delivery_time": "Час висадки:",
    "boat_rules": "Правила користування",
    "deposit": "Застава:",
    "calendar": "Календар",
    "add_dates": "Додайте дати, щоб переглянути ціни та наявність",
    "check_price_list": "Ознайомтесь з прайс-листом",
    "proceed_to_payment": "Перейти до оплати",
    "footer_email": "info@gtplux.com",
    "reservation_info": "Інформація про бронювання",
    "contact_info": "Контактна інформація",
    "full_name": "Ім'я та прізвище",
    "country": "Країна",
    "accept_terms": "Так, я приймаю умови покупки.",
    "select_payment_method": "Оберіть спосіб оплати",
    "pay_with_card": "Оплатити кредитною карткою",
    "pay_with_paypal": "Оплатити за допомогою Paypal",
    "reservation_details": "Деталі бронювання",
    "boat": "Судно:",
    "dates": "Дати:",
    "reservation_confirmed": "Бронювання підтверджено!",
    "thank_you": "Дякуємо за довіру. Ось деталі вашого бронювання",
    "enjoy_experience": "Ми сподіваємося, що вам сподобається ваш досвід на борту яхти!",
    "available_boats": "Доступні катери",
    "choose_date": "Виберіть дату:",
    "update_search": "Оновити пошук:",
    "check_availability": "Переглянути наявність",
    "select_sunseeker_portofino": "Виберіть Sunseeker Portofino",
    "select_princess_v65": "Виберіть Princess V65",
    "doubts": "У вас є питання?",
    "solve_doubts": "Наша команда тут, щоб допомогти вам з усіма запитаннями. Будь ласка, напишіть нам на support@gtplux.com.",
    "terms_and_conditions": "Умови та Положення",
    "terms_and_conditions_h1_title": "<h1>Умови та Положення GTP Lux<\/h1>",
    "terms_and_conditions_h1_p": "<p>Ласкаво просимо до GTP Lux. Користуючись нашими послугами, ви погоджуєтесь з наступними умовами та положеннями. Ми рекомендуємо вам уважно прочитати їх перед тим, як здійснити будь-яке бронювання.<\/p>",
    "terms_and_conditions_h2_1_title": "<h2>1. Загальна Інформація<\/h2>",
    "terms_and_conditions_h2_1_p": "<p>GTP Lux, торгуюча як GTP Lux S.L., спеціалізується на фрахтуванні суден для міжнародних клієнтів. Наші послуги підпадають під дію законів, що діють в Іспанії. Всі бронювання та використання наших послуг регулюються наступними умовами.<\/p>",
    "terms_and_conditions_h2_2_title": "<h2>2. Бронювання та Оплата<\/h2>",
    "terms_and_conditions_h3_1_title": "<h3>2.1 Способи Оплати<\/h3>",
    "terms_and_conditions_h3_1_p": "<p>Ми приймаємо платежі кредитними\/дебетовими картками та PayPal. Всі платежі обробляються безпечно через сертифіковані платформи.<\/p>",
    "terms_and_conditions_h3_2_title": "<h3>2.2 Ціни та Додаткові Збори<\/h3>",
    "terms_and_conditions_h3_2_p": "<p>Опубліковані ціни включають чартер судна. Однак послуги екіпажу оплачуються додатково, про що необхідно заздалегідь домовлятися безпосередньо з нами.<\/p>",
    "terms_and_conditions_h3_3_title": "<h3>2.3 Політика Скасування Бронювання<\/h3>",
    "terms_and_conditions_h3_3_p": "<p>Скасування бронювання регулюється нашою політикою скасування, з якою можна ознайомитися тут.<\/p>",
    "terms_and_conditions_h2_3_title": "<h2>3. Правила Використання<\/h2>",
    "terms_and_conditions_h3_4_title": "<h3>3.1 Умови Використання<\/h3>",
    "terms_and_conditions_h3_4_p": "<ul>         <li>Орендовані яхти повинні використовуватися виключно в рекреаційних цілях.<\/li>         <li>Куріння на борту заборонено, за винятком спеціально відведених місць.<\/li>         <li>Домашні тварини не допускаються на борт без попереднього дозволу.<\/li> <\/ul>",
    "terms_and_conditions_h3_5_title": "<h3>3.2 Відповідальність Клієнта<\/h3>",
    "terms_and_conditions_h3_5_p": "<p>Клієнт несе відповідальність за будь-яку шкоду, заподіяну судну під час чартеру. Рекомендується перевірити стан яхти на початку чартеру і повідомити про будь-які аномалії.<\/p>",
    "terms_and_conditions_h2_4_p": "<h2>4. Претензії та Вирішення Спорів<\/h2>",
    "terms_and_conditions_h3_6_title": "<h3>4.1 Процедура Розгляду Скарг<\/h3>",
    "terms_and_conditions_h3_6_p": "<p>Будь-яка скарга повинна бути надіслана в письмовому вигляді на адресу support@gtplux.com протягом 15 днів після закінчення періоду оренди.<\/p>",
    "terms_and_conditions_h3_7_title": "<h3>4.2 Застосовне Право та Юрисдикція<\/h3>",
    "terms_and_conditions_h3_7_p": "<p>Дані умови регулюються іспанським законодавством. Будь-який спір, що виникає між сторонами, вирішується в судах Мадрида, якщо інше не передбачено законом.<\/p>",
    "terms_and_conditions_h2_5_title": "<h2>5. Зміни до Умов<\/h2>",
    "terms_and_conditions_h2_5_p": "<p>GTP Lux залишає за собою право змінювати ці умови в будь-який час. Будь-які зміни будуть повідомлені на нашому веб-сайті і набудуть чинності з моменту публікації.<\/p>",
    "about_us_title": "<p><strong>Про нас<\/strong><\/p>",
    "about_us_p": "<p><strong>GTP<\/strong><strong> Lux<\/strong> спеціалізується на наданні унікальних послуг з оренди яхт, гарантуючи максимальний комфорт, якість і безпеку. З моменту нашого заснування в 2023 році ми прагнемо перетворити кожну подорож на незабутній досвід, адаптуючись до потреб наших клієнтів та надаючи послуги найвищого рівня.<\/p>  <p>Наша компанія, що базується в <strong>Мадриді<\/strong>, підтримується командою професіоналів, які цылковито захоплені морським світом. Ми пишаємося тим, що надаємо персоналізовані послуги, спрямовані на створення незабутніх моментів, будь то відпочинок, особлива подія або ділова поїздка.<\/p>  <p>У <strong>GTP<\/strong><strong> Lux<\/strong> ми цінуємо довіру і задоволеність наших клієнтів. Саме тому ми працюємо з сучасним і ретельно доглянутими суднами, що відповідають найвищим стандартам якості та безпеки. Наша мета - запропонувати вам безпроблемну оренду, де спланувати поїздку так само легко, як і насолоджуватися нею.<\/p>  <p>Завдяки нашому досвіду та відданості справі, ми зарекомендували себе як еталон у цьому секторі. У <strong>GTP<\/strong><strong> Lux<\/strong> ми хочемо, щоб ви отримали максимум задоволення від оренди.<\/p>  <p><strong>Чому обирають <\/strong><strong>саме <\/strong><strong>нас?<\/strong><\/p>  <ul>         <li><strong>Довіра та професіоналізм<\/strong>: ми маємо солідний досвід та висококваліфіковану команду.<\/li>         <li><strong>Персоналізоване обслуговування<\/strong>: ми адаптуємось до ваших потреб, щоб створити індивідуальний досвід.<\/li>         <li><strong>Гарантована якість<\/strong>: наші яхти є синонімом досконалості, безпеки та комфорту.<\/li>         <li><strong>Простота<\/strong>: Бронювання у нас - це швидко, зрозуміло і нескладно.<\/li> <\/ul>  <p>Приєднуйтесь до компанії GTP Lux і дозвольте нам допомогти вам створити найнезабутніші спогади. Ми тут, щоб втілити ваші мрії про морські подорожі в реальність!<\/p>",
    "privacy_policy": "Privacy Policy",
    "privacy_policy_h1_title": "<h1>Політика конфіденційності GTP Lux<\/h1>",
    "privacy_policy_h1_p": "<p>У GTP Lux ми цінуємо і поважаємо конфіденційність наших клієнтів. Ця політика конфіденційності пояснює, як саме ми збираємо, використовуємо, захищаємо та передаємо особисту інформацію, яку ви надаєте нам, коли користуєтеся нашими послугами та переглядаєте наш веб-сайт.<\/p>",
    "privacy_policy_h2_1_title": "<h2>1. Особиста інформація, яку ми збираємо<\/h2>",
    "privacy_policy_h2_1_p": "<p>Ми збираємо такі види особистої інформації, щоб надати вам оптимальний сервіс:<\/p>  <ul>         <li>Основна інформація: ім&#39;я, електронна пошта, номер телефону та адреса.<\/li>         <li>Інформація про бронювання: дані про оренду судна, такі як конкретні дати та побажання.<\/li>         <li>Платіжна інформація: дані, необхідні для безпечної обробки транзакцій.<\/li>         <li>Технічні дані: IP-адреса, тип браузера, використовуваний пристрій і дані файлів cookie.<\/li>         <li>Історія взаємодії: спілкування з нашою службою підтримки та налаштування браузера.<\/li> <\/ul>",
    "privacy_policy_h2_2_title": "<h2>2. Використання персональних даних<\/h2>",
    "privacy_policy_h2_2_p": "<p>Ми використовуємо зібрану інформацію для:<\/p>  <ul>         <li>Обробки бронювання та управління ними.<\/li>         <li>Надсилання підтвердження, оновлення та нагадувань, пов&#39;язаних з вашою орендою.<\/li>         <li>Персоналізації вашого досвіду на нашій платформі.<\/li>         <li>Дотримання юридичних зобов&#39;язань та покращення наших послуг.<\/li>         <li>Розсилання рекламних пропозицій, на які ви дали попередню згоду.<\/li> <\/ul>",
    "privacy_policy_h2_3_title": "<h2>3. Передача даних третім особам<\/h2>",
    "privacy_policy_h2_3_p": "<p>У деяких випадках ми ділимося вашою інформацією з:<\/p>  <ul>         <li>Провайдерами платіжних послуг для забезпечення безпеки транзакцій.<\/li>         <li>Діловими партнерами або субпідрядниками, які допомагають у наданні наших послуг.<\/li>         <li>Судовими органами, якщо це передбачено законом. Ми гарантуємо, що всі треті сторони, які обробляють ваші дані, дотримуються відповідних стандартів конфіденційності та безпеки.<\/li> <\/ul>",
    "privacy_policy_h2_4_title": "<h2>4. Права користувачів<\/h2>",
    "privacy_policy_h2_4_p": "<p>Ви маєте право на:<\/p>  <ul>         <li>Доступ до інформації, яку ми зберігаємо про вас.<\/li>         <li>Вимагати виправлення неточних або неповних даних.<\/li>         <li>Вимагати видалення ваших персональних даних, за винятком випадків, коли ми зобов&#39;язані зберігати їх з юридичних причин.<\/li>         <li>Обмежити або заперечити проти обробки ваших даних.<\/li> <\/ul>  <p>Ви можете скористатися своїми правами, зв&#39;язавшись з нами через нашу електронну адресу: support@gtplux.com.<\/p>",
    "privacy_policy_h2_5_title": "<h2>5. Захист даних<\/h2>",
    "privacy_policy_h2_5_p": "<p>Ми вживаємо технічних та організаційних заходів для захисту ваших персональних даних від несанкціонованого доступу, втрати або неправильного використання. Ці заходи включають шифрування, системи контролю доступу та регулярні перевірки.<\/p>",
    "privacy_policy_h2_6_title": "<h2>6. Політика щодо файлів cookie<\/h2>",
    "privacy_policy_h2_6_p": "<p>Ми використовуємо файли cookie для покращення користувацького досвіду на нашому сайті. Ці файли cookie дозволяють нам запам&#39;ятовувати ваші уподобання, аналізувати шаблони використання та надавати вам відповідний контент. Ви можете керувати файлами cookie або вимкнути їх у налаштуваннях вашого браузера.<\/p>",
    "privacy_policy_h2_7_title": "<h2>7. Контактна інформація<\/h2>",
    "privacy_policy_h2_7_p": "<p>Якщо у вас виникли запитання або вам потрібна додаткова інформація про нашу політику конфіденційності, будь ласка, зв&#39;яжіться з нами за адресою support@gtplux.com.<\/p>  <p>Ця політика конфіденційності може час від часу оновлюватися, щоб відображати зміни в нашій практиці або законодавчих вимогах. Ми рекомендуємо вам періодично переглядати її, щоб залишатися в курсі подій.<\/p>",
    "cancellation_policy": "Cancellation Policy",
    "cancellation_policy_h1_title": "<h1>Політика Скасування Бронювання GTP Lux<\/h1>",
    "cancellation_policy_h1_p": "<p>У <strong>GTP<\/strong><strong> Lux<\/strong> ми розуміємо, що можуть виникнути непередбачувані обставини, які вплинуть на ваші плани. Тому наша політика скасування розроблена таким чином, щоб бути достатньо чіткою, справедливою і гнучкою, щоб забезпечити задовільний досвід для всіх наших клієнтів.<\/p>",
    "cancellation_policy_h2_1_title": "<h2>Умови Скасування Бронювання<\/h2>",
    "cancellation_policy_h3_1_title": "<h3>Скасування через Погані Погодні Умови<\/h3>",
    "cancellation_policy_h3_1_p": "<p>Безпека наших клієнтів є нашим пріоритетом. Якщо погодні умови не є безпечними для плавання в заброньований день, ми пропонуємо наступні альтернативи:<\/p>  <ul>         <li><strong>Зміна дати<\/strong>: Ви зможете перенести своє бронювання на майбутню дату, залежно від наявності вільних місць.<\/li>         <li><strong>Повне повернення коштів<\/strong>: Якщо перенесення неможливе, ви отримаєте повернення 100% сплаченої суми.<\/li> <\/ul>  <p>Необхідно повідомити про ситуацію щонайменше за 24 години до початку оренди. Остаточне рішення про можливість плавання буде прийнято на основі офіційних прогнозів погоди.<\/p>",
    "cancellation_policy_h3_2_title": "<h3>Скасування за Pішенням Клієнта<\/h3>",
    "cancellation_policy_h3_2_p": "<p>Якщо ви вирішите скасувати бронювання з особистих причин, ми застосуємо наступні умови:<\/p>  <ul>         <li><strong>За 7 днів до дати оренди<\/strong>: повертається 80% від сплаченої суми.<\/li>         <li><strong>Від 6 до 3 днів до дати оренди<\/strong>: повертається 50% від сплаченої суми.<\/li>         <li><strong>Менш ніж за 3 дні до дати оренди<\/strong>: відшкодування не повертається.<\/li> <\/ul>  <p>У разі неявки в узгоджений час і місце без попереднього повідомлення, бронювання вважається анульованим без повернення коштів.<\/p>",
    "cancellation_policy_h3_3_title": "<h3>Скасування Бронювання з боку GTP Lux<\/h3>",
    "cancellation_policy_h3_3_p": "<p>У виняткових ситуаціях, таких як технічні проблеми, проблеми безпеки або форс-мажорні обставини, <strong>GTP<\/strong><strong> Lux<\/strong> може бути змушений скасувати ваше бронювання. У такому випадку ми запропонуємо вам два варіанти:<\/p>  <ul>         <li><strong>Перенесення бронювання<\/strong>: Ви можете змінити дату оренди без додаткових витрат.<\/li>         <li><strong>Повне відшкодування<\/strong>: Якщо перенесення неможливе, ви отримаєте повернення 100% від сплаченої суми.<\/li> <\/ul>",
    "cancellation_policy_h2_2_title": "<h2>Зміни в Бронюванні<\/h2>",
    "cancellation_policy_h2_2_p": "<p>Якщо вам потрібно внести зміни до вашого бронювання, наприклад, дату, час або тип судна, будь ласка, зв&#39;яжіться з нами якомога раніше. Зміни залежать від наявності вільних місць і можуть потребувати додаткової оплати.<\/p>",
    "cancellation_policy_h2_3_title": "<h2>Як Керувати Скасуванням Бронювання<\/h2>",
    "cancellation_policy_h2_3_p": "<p>Щоб подати запит на скасування або зміну вашого бронювання, будь ласка, напишіть нам на sales@gtplux.com або зателефонуйте за номером +34 910 059 958. Наша команда буде рада допомогти вам і обробити ваш запит швидко і ефективно.<\/p>",
    "legal_notice": "Legal Notice",
    "legal_notice_h1_title": "<h1>Legal Notice<\/h1>",
    "legal_notice_h1_p": "<p>1. Identification of the holder of the website<br \/> In compliance with the provisions of Spanish Law 34\/2002, of July 11, on Information Society Services and Electronic Commerce (LSSI-CE), it is reported that this website is owned by:<\/p>  <ul>         <li><strong>Company Name:<\/strong> GTP Lux S.L.U.<\/li>         <li><strong>CIF (tax number):<\/strong> B13668843<\/li>         <li><strong>Legal Form:<\/strong> One-person Limited Company<\/li>         <li><strong>Sector:<\/strong> Business Services<\/li>         <li><strong>Registered Office:<\/strong> Calle Polvoranca, 7, Legan&eacute;s, 28911, Madrid, Spain<\/li>         <li><strong>Contact email:<\/strong> support@gtplux.com<\/li>         <li><strong>Phone Number:<\/strong> +34 910 059 958.<\/li> <\/ul>  <p>2. Purpose of the website<br \/> The purpose of the website <a href=\"http:\/\/www.gtplux.com\" target=\"_new\">www.gtplux.com<\/a> is to offer information and services related to the rental of motor vehicles, including boats and other movable property.<\/p>  <p>3. General conditions of use<br \/> The access and use of this website attributes the condition of &quot;User&quot; and implies the acceptance of these general conditions from the moment of access. The User agrees to make appropriate use of the contents and services, respecting current legislation.<\/p>  <p>4. Intellectual and industrial property<br \/> All the contents of the website (texts, images, logos, graphics, software, etc.) are exclusive property of GTP Lux S.L.U. or feature the necessary licenses for their use. The reproduction, distribution, public communication or modification of said contents without express authorization is prohibited.<\/p>  <p>5. Liability<br \/> GTP Lux S.L.U. is not liable for any damages or losses arising from:<\/p>  <ul>         <li>The improper use of the website by Users.<\/li>         <li>Technical failures, service interruptions or any technical incident that is not attributable to the company.<\/li>         <li>Contents or services of third parties that can be accessed through external links on the website.<\/li> <\/ul>  <p>6. Personal data protection<br \/> GTP Lux S.L.U. complies with current regulations on the protection of personal data. You can check our Privacy Policy for more information about the processing of personal data.<\/p>  <p>7. External links<br \/> This website may contain links to third-party websites. GTP Lux S.L.U. is not responsible for the contents, privacy policies or practices of such other sites.<\/p>  <p>8. Jurisdiction and applicable law<br \/> This legal notice is governed by Spanish legislation. In case of conflict or dispute, the courts and tribunals of Madrid will be competent, unless the applicable legislation determines another jurisdiction.<\/p>"
}